[
  {
    "title": "Hệ thống muốn ta cứu vớt ác độc nữ xứng",
    "views": "45k",
    "stars": "747",
    "comments": "21",
    "hanViet": "Hệ thống yếu ngã chửng cứu ác độc nữ phối",
    "author": "Nhất Chỉ Xú Ô Nha",
    "status": "Hoàn thành",
    "latestChapter": "119. Phiên ngoại",
    "lastUpdate": "14-02-2022",
    "thanks": "181 lần",
    "genres": [
      "Nguyên sang",
      "Bách hợp",
      "Hiện đại",
      "HE",
      "Tình cảm",
      "Hệ thống",
      "Xuyên nhanh",
      "Xuyên thư",
      "Nữ phụ",
      "Nhẹ nhàng",
      "Hỗ công",
      "Duyên trời tác hợp"
    ],
    "description": "Ta là gỡ mìn ( cao lượng ): Không phải sở hữu thế giới đều là he! Cũng không phải sở hữu thế giới đều ngọt! ( đệ tam, bốn cái thế giới muốn thận trọng )!! Không mừng điểm xoa bỏ văn tùy ý không cần báo cho ( vẽ xoắn ốc )\n\nVăn án:\n\nMọi người đều biết ngôn tình văn tổng hội có một cái đối nam chủ si tâm không thôi cầu mà không được ác độc nữ xứng. Các nữ phụ bị nam chủ cô phụ, vứt bỏ, bị nữ chủ bôi nhọ, hãm hại…… Tóm lại cuối cùng ác độc các nữ phụ kết cục thảm đến làm người xem thế là đủ rồi. Ôn Cố nhiệm vụ chính là xuyên đến các kiểu lạn đuôi oai thư trung đi thay đổi các nữ phụ bi thảm kết cục.\n\nGiới giải trí văn nữ xứng chịu khổ võng bạo bị công ty tuyết tàng, vừa vặn xuyên thành nữ xứng hào môn cấp trên Ôn Cố anh hùng cứu mỹ nhân, ôn nhu mà kiên nhẫn mà hống nàng: “Ngoan, ta tới……”\n\nVườn trường văn nữ xứng là nam chủ chính quy bạn gái lại không bị thích, bị nam chủ các loại lạnh nhạt làm lơ, xuyên thành nam chủ tiểu thanh mai Ôn Cố lôi kéo nàng lúm đồng tiền như hoa: “Tỷ tỷ ngươi thật là đẹp mắt, cố cố rất thích……”\n\nNữ tôn văn nữ xứng là không được sủng ái còn bị thân nhân phản bội chịu khổ hủy dung tiểu công chúa, xuyên thành mặt lạnh đại tướng quân Ôn Cố ít khi nói cười, xoay người chiết một cành hoa đừng ở nàng trên đầu, “Ở mỗ trong lòng, điện hạ đẹp nhất.”\n\n……\n\nThời khắc nhớ kỹ sứ mệnh Ôn Cố bồi ở nữ xứng bên người, cần cù chăm chỉ cẩn trọng. Chờ xem nữ xứng rốt cuộc từ nam chủ cái này tra nam trên người lấy lại tinh thần, có tốt đẹp quang minh tương lai sau, Ôn Cố lộ ra lão mẫu thân vui mừng cười.\n\nChỉ là……\n\nLại một lần bị nữ xứng đổ nói muốn cùng nàng yêu đương Ôn Cố thực hỏng mất.\n\nHảo hảo nữ xứng nói như thế nào hắc hóa liền hắc hóa? Nói cong liền cong a uy?! Đây chính là ngôn tình văn……\n\nHệ thống 888 sớm đã thấy nhiều không trách: “Còn không phải chính ngươi liêu đến quá phận!”\n\nÔn Cố:…… Thực xin lỗi.\n\nCác nữ phụ: “Ta mặc kệ ta chính là muốn ngươi! Ngươi có cho hay không? Không cho đem ngươi……”\n\nChậm rãi biết mau xuyên chân tướng Ôn Cố bất đắc dĩ lại sủng nịch: “Cho cho cho, đều cho ngươi!”\n\nChú: Sở hữu nữ xứng vì cùng người.\n\nTag: Duyên trời tác hợp, Nữ xứng, Hệ thống, Mau xuyên.\n\nTừ khóa tìm kiếm: Vai chính: Ôn Cố ┃ vai phụ: Các kiểu ác độc các nữ phụ ┃ cái khác:\n\nLập ý: Thân ở tuyệt vọng cũng không cần từ bỏ, luôn có người sẽ ái ngươi.",
    "chapters": []
  }
]