[
  {
    "title": "Nữ chủ đem nữ xứng quải lạp!",
    "views": "51k",
    "stars": "695",
    "comments": "12",
    "hanViet": "Nữ chủ bả nữ phối quải lạp!",
    "author": "Trường Dạ Cô Ngôn",
    "status": "Hoàn thành",
    "latestChapter": "Phần 136",
    "lastUpdate": "15-12-2024",
    "thanks": "179 lần",
    "genres": [
      "Nguyên sang",
      "Bách hợp",
      "Cổ đại",
      "Hiện đại",
      "HE",
      "Tình cảm",
      "Ngọt sủng",
      "Xuyên nhanh",
      "Xuyên thư",
      "Nữ phụ",
      "Nhẹ nhàng",
      "Hỗ công",
      "1v1"
    ],
    "description": "Văn án:\n\nKhông biết xấu hổ hệ thống chính là như vậy không biết xấu hổ! Cư nhiên làm nữ chủ đi đem nữ xứng quải Σ( ° △ °|||)︴ vẫn là không từ thủ đoạn???\n\nCái thứ nhất thế giới: Sủng nịch trung khuyển công × trầm mặc ít lời chịu ( b·ắt c·óc ngoan phục bộ )\n\n“Theo ta đi, tốt không?” Nữ chủ liếc mắt đưa tình nhìn nữ xứng, trung khuyển giống nhau hổ phách mắt tràn đầy chờ mong.\n\nNữ xứng: “……”\n\nCái thứ hai thế giới: Cấm dục thanh lãnh công × táo bạo Ma Vương chịu ( Ma Vương nét bút hỏng )\n\n“Ngươi là bổn vương!” Nữ xứng nghiến răng nghiến lợi, hung tợn b·iểu t·ình tựa muốn đem trước mặt người ăn luôn.\n\nNữ chủ bộ mặt b·iểu t·ình: “…… Nga.”\n\nLạt mềm buộc chặt, ngươi còn không càng thêm thích ta?\n\nCái thứ ba thế giới: Giỏi giang soái khí lại đáng yêu phía nam tiểu tỷ tỷ × ôn nhu mẫn cảm siêu ái cười phương bắc tiểu tỷ tỷ ( đổi chỗ bổ sung cho nhau )\n\nNữ chủ nhướng mày, cười đến soái khí: “Thích ta sao?”\n\nNữ xứng nhĩ tiêm chậm rãi đỏ lên. “Ân……”\n\nĐệ tứ thế giới: Ôn nhu phúc hắc ngàn năm nữ quỷ × túng manh trung nhị nội tâm diễn siêu nhiều ít nữ ( cùng quỷ cộng gối )\n\nNữ chủ sờ sờ nữ xứng đầu, cười đến thật là ôn nhu: “Đẹp sao?”\n\n“…… Ta, ta mới không thấy ngươi.” Nữ xứng xoay đầu, sắc mặt hồng mất tự nhiên, nội tâm lại thổ bát thử thét chói tai: A a a hảo hảo hảo mỹ a a a a a!\n\n“Ta là hỏi ngươi bên kia thiên đẹp sao.” Nữ chủ nhẹ nhàng nở nụ cười, khóe mắt kẹp theo chút trêu ghẹo ý vị.\n\nNữ xứng: emmm\n\nThứ năm cái thế giới: Giả đứng đắn độc miệng lão vu bà × tính tình táo bạo thả bay tự mình nhân ngư công chúa ( đại hình thật hương )\n\n“Tiểu quỷ.” Nữ chủ đè nặng giọng nói, âm thật sâu liếc nữ xứng liếc mắt một cái, “Ngươi vẫn là về lò nấu lại đi.\n\n“Uy! Lão vu bà!” Nữ xứng nhìn nữ chủ kia trương chanh chua sắc mặt, khí nàng màu đỏ tóc ngắn toàn bộ dựng thẳng lên tới, nàng một cái táo bạo giận dữ đứng dậy.\n\nNàng thề nàng đời này cùng cái này lão vu bà thế bất lưỡng lập!\n\nCuối cùng…… Thật hương.\n\n“Lão vu bà ngươi thích ta sao???”\n\nThứ sáu cái thế giới: Độc sủng một người lý tưởng tự giữ mặt lạnh ám tinh linh × điêu ngoa tùy hứng thường thường ngạo kiều quang tinh linh ( thanh mai thanh mai )\n\n“Ta không cần.” Nữ xứng đem tầm mắt bỏ qua một bên.\n\nNữ chủ yên lặng thu hồi lễ vật.\n\nCuối cùng nữ xứng tức giận đến dậm chân.\n\nVì thế lần sau nữ chủ đưa tới một đống đồ vật, nàng nói, “Ta không biết ngươi thích cái gì, cho nên ta mua rất nhiều.”\n\nNữ xứng nhìn này một đống dáng vẻ quê mùa đồ vật, nhận lấy sau cả ngày mang ở trên người.\n\nThứ bảy cái thế giới: Làm bộ mềm như bông nhỏ xinh người sói × tích tự như kim lãnh đạm quỷ hút máu ( mềm mại thơm ngọt )\n\nNữ chủ lặng lẽ dắt nữ xứng tay, nữ xứng liếc liếc mắt một cái, ánh mắt lãnh đạm cực kỳ thoạt nhìn có chút hung.\n\nNữ chủ yên lặng buông tay, lộ ra một bộ ủy khuất lại đáng thương bộ dáng.\n\nNữ xứng: “Dắt.” Chịu không nổi, ta thật sự chịu không nổi, vẫn là cho nàng nắm đi, bằng không nàng này phó b·iểu t·ình khiến cho ta cho rằng ta ở khi dễ nàng.\n\nNữ chủ mi cười mắt khai dắt lấy nữ xứng tay, vừa rồi kia phó ủy khuất ba ba thần sắc đã sớm không biết chạy đi nơi đâu……\n\nThứ tám cái thế giới: Vũ lực giá trị max lãnh ngạo sư tỷ × trị liệu thuật max dịu dàng sư muội ( thần tiên quyến lữ )\n\nTrong môn phái biên người đều ở manh này đối sư tỷ muội cp.\n\nLãnh ngạo × ôn nhu, tính cách bổ sung cho nhau, hương không?\n\nThực lực toàn vì max, kề vai chiến đấu, hương không?\n\nCàng quan trọng là, ôn nhu đoan trang sư muội sẽ ở sư tỷ trước mặt luống cuống tay chân, lãnh ngạo cô tịch sư tỷ sẽ ở sư muội trước mặt lộ ra sủng nịch cười, hương không?\n\nSự thật chứng minh, hương a!!! Ta manh cp trở thành sự thật!!!\n\nA nãi hương bá đạo tiểu chó săn nguyên soái ×O lạnh lẽo vô lại chó con ( đang ở viết )\n\nĐế quốc hoàng thất điêu tàn, ở chư vị đại thần rốt cuộc chờ đến duy nhất công chúa mười tám tuổi phân hoá về sau phát hiện, vị này công chúa không chỉ có thành cái Omega, còn thay đổi cá tính tình, cả ngày tóm được đã biết tính tình nhất hỏa bạo, quyền lợi lớn nhất nguyên soái làm khó dễ.\n\nTrước mặt mọi người người cho rằng mới vừa tiền nhiệm nữ hoàng phải bị nguyên soái kéo xuống đài khi lại phát hiện, nguyên bản nên phát hỏa nguyên soái vẻ mặt sủng nịch:\n\n“Ngoan, không nháo, hôn một cái.”\n\nTrước kia đều là ngươi ở che chở ta, hiện tại đến phiên ta.\n\n[※※ nãi hương cùng lạnh lẽo là tin tức tố hương vị\n\n※ thế giới này bởi vì giả thiết cùng với vì kế tiếp phát triển, không hề có cái gì nguyên cốt truyện cùng nam chủ\n\n※ là nữ xứng truy nữ chủ một cái thế giới, nữ chủ gì cũng không nhớ rõ. ]\n\nps:\n\nMột. Văn ngọt\n\nNhị. Tận lực hai nàng chủ hỗ động\n\nTam. Tư thiết nhiều\n\nBốn. Một chọi một, thỉnh các vị yên tâm dùng ăn ác.\n\nNăm. Các vị có vấn đề liền nói ra ha, nhưng là ngữ khí thỉnh hảo một chút, ta không tiếp thu ngốc nghếch phun nha.\n\nTag: Nữ xứngNgọt vănMau xuyênXuyên thư\n\nTừ khóa tìm kiếm: Vai chính: Dương ngôn sanh, Mạnh đường, dương Mạnh tuệ ┃ vai phụ: Rất nhiều ┃ cái khác: Ngọt văn",
    "chapters": []
  }
]