[
  {
    "title": "Xuyên thành ngược văn nữ chủ làm sao đây [ xuyên thư ]",
    "views": "69k",
    "stars": "834",
    "comments": "13",
    "hanViet": "Xuyên thành ngược văn nữ chủ chẩm ma phá [ xuyên thư ]",
    "author": "Mễ Tửu Viên Tử",
    "status": "Hoàn thành",
    "latestChapter": "Phần 74",
    "lastUpdate": "19-05-2019",
    "thanks": "325 lần",
    "genres": [
      "Nguyên sang",
      "Bách hợp",
      "Hiện đại",
      "HE",
      "Tình cảm",
      "Ngọt sủng",
      "Xuyên thư",
      "Mỹ thực",
      "Chủ thụ",
      "Nhẹ nhàng",
      "Hài hước",
      "Đô thị tình duyên",
      "Ấm áp"
    ],
    "description": "Mễ Lật không thể hiểu được xuyên thành một thiên ngược thân ngược tâm bá tổng văn nữ chủ, sắp đối mặt đến từ các lộ tình địch cùng tra nam nam chủ thống khổ tr·a t·ấn.\n\nHố cha đâu! Một chút đều không nghĩ cùng tra nam có bất luận cái gì liên quan!\n\nBá tổng tra nam làm bàn tay vàng nam chủ, động động ngón tay là có thể ấn ch·ết các lộ pháo hôi vai phụ, duy nhất có thể làm hắn cảm thấy khó giải quyết chỉ có hắn tỷ Tần Dao.\n\nMãnh liệt cầu sinh dục sử Mễ Lật ôm chặt Tần Dao đùi, Tần Dao đem Mễ Lật ước đến quán cà phê.\n\nTần Dao: “Cho ngươi năm trăm vạn, rời đi ta đệ đệ.”\n\nTrong nguyên văn nữ chủ cự tuyệt Tần Dao, lựa chọn nam chủ.\n\nĐọc được này Mễ Lật chỉ cảm thấy thiên lôi cuồn cuộn, xuyên qua sau Mễ Lật lại lần đầu tiên cảm giác được cẩu huyết nguyên lai như vậy sảng, đương nhiên là lựa chọn rời đi tra nam lạp!\n\nMễ Lật cầm tiền khai gia điểm tâm ngọt cửa hàng, trầm mê làm mỹ thực không thể tự kềm chế, mỗi ngày hằng ngày trừ bỏ khai cửa hàng, còn muốn đầu uy chính mình đầu tư người.\n\nThẳng đến bị Tần Dao quải đến trên giường khi, Mễ Lật mới phát hiện không đúng chỗ nào.\n\nNói tốt bá tổng hắn tỷ mọi cách cản trở nữ chủ cùng nàng đệ ở bên nhau là bởi vì chán ghét nữ chủ đâu?\n\nTần Dao: “Không, ta không phải chán ghét ngươi, ta chỉ là chán ghét ngươi cùng hắn ở bên nhau.”\n\n1V1 ngọt văn, siêu da manh muội VS phúc hắc ngự tỷ, hy vọng đại gia thích ~\n\nNgày càng, đổi mới thời gian giống nhau vì buổi tối 6 giờ, như cố ý ngoại sẽ trước tiên xin nghỉ, tiểu khả ái nhóm có thể yên tâm nhập hố!\n\n-------\n\nCấp cách vách tiếp đương dự thu văn 《 một giấc ngủ dậy bị tứ hôn cho đối thủ một mất một còn 》 cầu cái cất chứa, điểm đánh ta tác giả chuyên mục là có thể nhìn đến lạp, văn án như sau:\n\nKiều Uyển xuyên tiến một cái cổ đại trong thế giới, ở hệ thống yêu cầu hạ cẩn trọng mà phụ tá Thái Tử, một đường quá quan trảm tướng, trợ giúp Thái Tử đăng cơ thượng vị, rốt cuộc hoàn thành nhiệm vụ.\n\nKiều Uyển cảm thấy mỹ mãn mà uống xong rượu độc, mộng tưởng một giấc ngủ dậy trở lại chính mình nguyên bản thế giới.\n\nNhưng mà sự thật là, một giấc ngủ dậy, nàng còn ở kia trương quen thuộc trên giường.\n\nKiều Uyển:???\n\nHệ thống: Xin lỗi, ta nghĩ sai rồi mục tiêu nhân vật, hẳn là bị phụ tá thượng vị kỳ thật là Tam công chúa.\n\nKiều Uyển: Chính là cái kia bị ta buộc tội quá vô số lần Tam công chúa?\n\nHệ thống: Đúng vậy, chính là cái kia bị ngươi giảo quá hôn sự, bị ngươi đoạt lấy mỹ nhân, còn bị ngươi rượu sau khinh bạc quá Tam công chúa.\n\nKiều Uyển:…… Ta hiện tại liền đi nhảy hồ còn kịp sao?\n\nHệ thống: Không kịp, sáng nay tân hoàng hạ chỉ đem ngươi tứ hôn cho nàng, truyền lệnh công công đã ở ngoài cửa chờ trứ.\n\nBên kia ——\n\nBiết được hoàng huynh đem Kiều Uyển tứ hôn cấp chính mình Tam công chúa tươi cười dần dần biến thái: Đợi ba năm, ngươi cuối cùng rơi xuống ta trên tay.\n\nđ·ồng t·ính nhưng thành thân giả thiết, 1V1 ngọt văn!\n\nVăn danh khả năng sẽ lại sửa một chút, văn án không sai biệt lắm chính là bộ dáng này, hy vọng cảm thấy hứng thú tiểu khả ái nhóm có thể duy trì một chút, khom lưng ~\n\nTag: Đô thị tình duyên, Mỹ thực, Ngọt văn, Xuyên thư. Chủ thụ.\n\nTừ khóa tìm kiếm: Vai chính: Mễ Lật, Tần Dao ┃ vai phụ: Tần Hạo, Mễ Khả, mặt khác nữ xứng ┃ cái khác:",
    "chapters": []
  }
]