[
  {
    "title": "Xuyên thư: Ta thật không phải cái gì tra A",
    "views": "40k",
    "stars": "1.3k",
    "comments": "14",
    "hanViet": "Ngã chân bất thị thập ma tra A[ xuyên thư ]",
    "author": "Tiểu Lục Long",
    "status": "Hoàn thành",
    "latestChapter": "Chương 101 phiên ngoại mười ba",
    "lastUpdate": "17-03-2022",
    "thanks": "466 lần",
    "genres": [
      "Nguyên sang",
      "Bách hợp",
      "Hiện đại",
      "HE",
      "Tình cảm",
      "Ngọt sủng",
      "Xuyên thư",
      "ABO",
      "Sảng văn",
      "Nhẹ nhàng",
      "Đô thị tình duyên",
      "1v1",
      "Thị giác nữ chủ"
    ],
    "description": "Lộc Lâm Khê một sớm xuyên thư, từ bảo an công ty lão bản biến thành ưu nhã có khí chất văn học tác gia.\n\nTừ độc thân từ trong bụng mẹ biến thành thân kinh bách chiến tra A.\n\nTham gia một hồi đồng học tụ hội, cũng mạc danh mà cuốn vào người khác l·y h·ôn phong ba.\n\n“Lộc tỷ…… Ta còn thích ngươi……” Không biết trước nhiều ít nhậm bạn trai đối nàng khẩn trương thổ lộ.\n\nLộc Lâm Khê cẩn thận tưởng tượng.\n\nĐây là nguyên chủ cao trung thời kỳ tra quá mỗ một tiền nhiệm. Cho nên, đây là tưởng châm lại tình xưa sao?\n\nNhưng là……\n\nLộc Lâm Khê buồn bực: “Ngươi không phải đã kết hôn sao?”\n\nTra B kích động nói: “Ta có thể l·y h·ôn.”\n\nLộc Lâm Khê:……\n\n“Hành, vậy ly đi.”\n\nLộc Lâm Khê quay đầu lại, nói chuyện tóc ngắn nữ nhân đứng ở nơi xa, dẫm lên giày cao gót hai chân thẳng tắp, nàng nắm nắm tay, sắc mặt lạnh băng.\n\nThấy rõ mặt lúc sau, Lộc Lâm Khê hít sâu một hơi ——\n\nThảo, là nàng đồ ăn a!\n\nLộc Lâm Khê lúc này mới nhớ tới, nàng kêu Dịch Nam Yên, cũng là chính mình cao trung đồng học, đồng thời cũng là trước mặt vị này cùng nàng thông báo tra B bạn lữ.\n\n……\n\nBa ngày sau, Dịch Nam Yên l·y h·ôn, đem khí toàn rơi tại tra nam lão công mối tình đầu bạch nguyệt quang —— Lộc Lâm Khê trên người.\n\n“Dễ đại tổng tài, ta tiểu thuyết hạ giá, còn tiếp bị đình bản, vốn dĩ đang ở nói điện ảnh sửa cũng thổi, tất cả đều là ngươi làm đi?”\n\nDịch Nam Yên cười lạnh: “Ngươi làm hại ta l·y h·ôn, này chỉ là một chút tiểu giáo huấn.”\n\nLộc Lâm Khê không quá sảng, “Tiểu giáo huấn? Ta hiện tại cũng có thể cho ngươi một chút tiểu giáo huấn, ngươi tin hay không?”\n\n“Ngươi thử xem, hiện tại là pháp trị xã hội.”\n\nLộc Lâm Khê bắt lấy nàng cằm, nhắm ng·ay nàng môi, một ngụm gặm đi lên.\n\nDịch Nam Yên:……\n\nLộc Lâm Khê một liếm môi, đặc biệt sắc khí, “Rất ngọt.”\n\nDịch Nam Yên giận: “Lộc Lâm Khê!”\n\n“Ân?”\n\nDịch Nam Yên cầm lấy điện thoại, trực tiếp kêu bảo an.\n\nSau đó năm phút sau.\n\nLộc Lâm Khê làm phiên 5 cái bảo an, vào cục cảnh sát.\n\nLàm nàng hảo hảo tỉnh lại, kết quả trong đầu, tất cả đều là Dịch Nam Yên kia trương tức giận xinh đẹp khuôn mặt.\n\n++++\n\nMười ngày sau, Dịch Nam Yên điện thoại b·ị đ·ánh bạo.\n\nNàng không thể nhịn được nữa, “Lộc Lâm Khê ngươi có bệnh sao?”\n\nLộc Lâm Khê chau mày: “Ngươi chồng trước cái kia tra B đều được, ta không được?”\n\nDịch Nam Yên: “…… Ngươi lại so với hắn hảo đi nơi nào?”\n\n“Ta thật không phải cái gì tra A!!!”\n\n++++\n\n# song A luyến, song thị giác thiên Lộc tỷ nhiều một chút #\n\n# Lộc tỷ thiên công, Dịch tổng thiên chịu #\n\n# xuyên thư, ABO bối cảnh, nhưng vô ABO tính chứng khí quan, tư thiết so nhiều #\n\n# tiểu ngọt văn, tác giả logic phế, không ngại hoan nghênh nhấm nháp #\n\nTag: Đô thị tình duyên Ngọt văn Xuyên thư Sảng văn\n\nTừ khóa tìm kiếm: Vai chính: Lộc Lâm Khê, Dịch Nam Yên\n\nMột câu tóm tắt: Xuyên thư trước ta còn độc thân từ trong bụng mẹ\n\nLập ý: Nhiệt tình yêu thương sinh hoạt, không làm tra nữ!!\n\n-\n\nVăn chương cơ bản tin tức\n\nThể loại truyện:Nguyên sang - bách hợp - cận đại hiện đại - tình yêu\n\nThị giác tác phẩm:Lẫn nhau công\n\nPhong cách tác phẩm:Nhẹ nhàng",
    "chapters": []
  }
]