[
  {
    "title": "Xuyên thành vai ác tra A kiều thê sau ta trốn chạy thất bại",
    "views": "72k",
    "stars": "890",
    "comments": "22",
    "hanViet": "Xuyên thành phản phái đích tra A kiều thê hậu ngã bào lộ thất bại liễu",
    "author": "Mộc Ức",
    "status": "Hoàn thành",
    "latestChapter": "Phần 135",
    "lastUpdate": "26-11-2022",
    "thanks": "220 lần",
    "genres": [
      "Nguyên sang",
      "Bách hợp",
      "Hiện đại",
      "HE",
      "Tình cảm",
      "Ngọt sủng",
      "Xuyên thư",
      "Sinh con",
      "Chủ công",
      "ABO",
      "Nhẹ nhàng"
    ],
    "description": "Văn án:\n\nTrì nguyên một sớm xuyên thư, thành thư trung trùng tên trùng họ b·ị b·ắt cùng vai ác liên hôn tra A “Kiều” thê.\n\nNguyên thân lại tra lại làm, cưới khương từ về nhà lại chẳng quan tâm, thái độ lạnh nhạt, đơn giản là nàng thích thư trung vạn nhân mê nữ chủ.\n\nVì lấy lòng nữ chủ, nàng cấp vai ác hạ dược chụp diễm chiếu, làm nàng thân bại danh liệt, mất đi hết thảy, phản bội mà hoàn toàn, chuyện xấu làm tẫn, cuối cùng vai ác khương từ hắc hóa báo thù, thiết kế một hồi ngoài ý muốn t·ai n·ạn xe cộ đưa trì nguyên thượng Tây Thiên.\n\nBiết được cốt truyện nàng trong lòng chợt lạnh, bùm một tiếng quỳ gối trên sô pha sắc mặt ửng hồng lại khó nén sắc bén cao lãnh mỹ nhân trước mặt, “Lão bà, ta sai rồi.”\n\nSinh hoạt không dễ, trì trì thở dài.\n\nLiền ở nàng cảm thấy nhân sinh vô vọng thời điểm, trong đầu đột nhiên vang lên một đạo máy móc âm.\n\n【 leng keng —— cứu vớt vai ác hệ thống đã trói định, thỉnh trợ giúp vai ác ngăn cản vai chính thượng vị, nhiệm vụ thất bại ký chủ đem b·ị b·ắt offline, vì ngài sinh mệnh an toàn, thỉnh nỗ lực hoàn thành nhiệm vụ. 】\n\nKia lúc sau ——\n\nKhương từ cùng nữ chủ thượng tổng nghệ, nàng theo sát sau đó.\n\nNữ chủ nước mắt lưng tròng nhìn nàng, “A Nguyên, ta xắt rau thiết tới tay.”\n\nTrì nguyên mắt điếc tai ngơ, xoay người ghé vào khương từ trên vai, “Khương lão sư, ta cho ngài vây tạp dề, ô uế quần áo liền không hảo.”\n\nNữ chủ đoạt tài nguyên biên hắc liêu, nàng giận dữ vì hồng nhan, các loại bài PR bay đầy trời, tất cả đều là nữ chủ chân dẫm hơn thuyền thật chùy.\n\nRốt cuộc đấu đảo nữ chủ, giữ được mạng nhỏ trì nguyên bắt đầu xuống tay chuẩn bị cùng khương từ l·y h·ôn công việc, trốn chạy đi.\n\nSau lại, khương từ khóc hồng mắt, giữ chặt trì nguyên ống tay áo, ba ba mà nhìn nàng, “Trì nguyên, ngươi không cần ta sao?”\n\nLại sau lại, trì nguyên nhìn bên cạnh người ngủ yên lãnh mỹ nhân, cùng với há mồm gào khan tiểu nhãi con, vẻ mặt mộng bức……\n\nGiống như có chỗ nào không thích hợp?\n\nTrốn chạy là không có khả năng thành công, dưỡng lão bà cùng nhãi con là nên đề thượng nhật trình.\n\nTag: Sinh conNgọt vănXuyên thư\n\nTừ khóa tìm kiếm: Vai chính: Trì nguyên, khương từ ┃ vai phụ: Giang uyển, mộc thanh ┃ cái khác:\n\nMột câu tóm tắt: Cứu vớt vai ác, đấu đảo vai chính.\n\nLập ý: Mãn hàm thiện ý, lòng mang ánh mặt trời.",
    "chapters": []
  }
]