[
  {
    "title": "Biến thân vai ác nữ chủ ta bị mỹ thiếu nữ nhóm dây dưa",
    "title_chapter": "Phần 1",
    "author": "Tác giả: Mô Mô Nhất Khối Tiền Tứ Cá",
    "content": "Chương 1 xuyên qua thành đại vai ác\n\nCửu Châu đại lục, Vạn Tiên Sơn thượng.\n\n“Nữ ma đầu, chịu ch·ết đi!”\n\nĂn mặc bảy màu vũ y thiếu nữ khẽ kêu một tiếng, nhắc tới trong tay tiên kiếm “Thất tình”, liền vọt qua đi.\n\nNàng chính là Cửu Châu đệ nhất kiếm tu, từ một cái danh điều chưa biết ngoại môn đệ tử, một đường tu luyện, không biết ăn nhiều ít khổ, mới đứng hiện giờ cái này chịu vạn người kính ngưỡng vị trí thượng.\n\nMà muốn nói là ai cho nàng tu luyện chi lộ, sáng tạo như thế nhiều trở ngại, kia phi trước mắt vị này tên là Đường Hân nữ ma đầu mạc chúc.\n\nNàng vốn là Huyền Linh Tông thủ tịch đại sư tỷ, âm hiểm xảo trá, không chuyện ác nào không làm, ỷ vào chính mình cao nhân nhất đẳng thân phận, nơi chốn chèn ép, làm khó dễ với nàng, cố tình lại bởi vì thiên phú dị bẩm, đã chịu tông môn thưởng thức, sẽ không đã chịu bất luận cái gì khiển trách.\n\nẨn nhẫn, nhất định phải ẩn nhẫn!\n\nCuối cùng, nhẫn tới rồi hôm nay.\n\nKhông thể nhịn được nữa, không cần lại nhẫn!\n\n“Hừ,” nữ ma đầu quát lạnh một tiếng “Chỉ bằng ngươi? Ngươi từ bước lên tu tiên chi lộ khởi, đã bị ta tùy ý vũ nhục, giẫm đạp, ai cho ngươi tin tưởng, có thể làm ta nhận lấy cái ch·ết?”\n\nOanh!\n\nChỉ thấy nữ ma đầu đôi tay một trương, không trung tiếng sấm từng trận, đại địa nơi chốn băng toái, vô cùng vô tận linh khí gió lốc, phảng phất muốn đem này phiến không gian hoàn toàn băng toái.\n\n“Ta biết ngươi rất mạnh,” bị chấn đến miệng phun máu tươi thiếu nữ lau lau khóe miệng, trên mặt lại hiện ra nắm chắc thắng lợi tươi cười “Chính là, ngươi đắc tội người quá nhiều, là sống không quá hôm nay!”\n\n“Ra đây đi, ta bọn tỷ muội!”\n\nPhía chân trời bên trong, từng đạo quang đoàn trống rỗng xuất hiện, từ bên trong đi ra sáu vị hoặc là quyến rũ, hoặc là thánh khiết, hoặc là lạnh lẽo tuyệt sắc tiên tử.\n\n“Ngươi, thế nhưng là các ngươi……”\n\nNữ ma đầu sắc mặt đại biến.\n\n“Kỳ quái sao?” Kiếm Thần thiếu nữ cười lạnh nói “Ngươi vũ nhục tr·a t·ấn với chúng ta thời điểm, có thể tưởng tượng quá sẽ có như thế một ngày? Sẽ có nghĩ tới chúng ta đều trở thành trong thiên địa nhất lợi hại tồn tại?”\n\n“Ta nói rồi, này thù tất báo. Năm đó chịu quá vũ nhục, chắc chắn đem gấp trăm lần dâng trả!”\n\n“Bất quá là năm đó liền làm ta nhiều xem một cái đều không có tư cách gia hỏa,” nữ ma đầu dẫn đầu khởi xướng công kích “Không cần quá kiêu ngạo!”\n\n“Bọn tỷ muội, Thất Tinh hợp thể, cộng tru ma đầu!”\n\nOanh!\n\nMột hồi 180 vạn tự đều giảng không xong đại chiến qua đi.\n\n“Ta……”\n\nNữ ma đầu Đường Hân ngã xuống trên mặt đất, duỗi tay muốn bắt trụ thân kiếm thiếu nữ góc áo.\n\n“Ta không cam lòng a!”\n\nÁch ——\n\nNữ ma đầu tắt thở.\n\n……\n\nHuyền Linh Tông, Tiêu Dao Phong, nhà gỗ trung.\n\nThủ tịch đệ tử Đường Hân mãnh đến mở hai mắt, từ trên giường ngồi dậy.\n\n“Bàn phím đâu? Năm sát đâu?”\n\nNàng lẩm bẩm.\n\nChính mình không phải ngồi ở máy tính trước mặt, đuổi theo thứ 5 cá nhân đầu, muốn đoạt tụt lại phía sau hữu năm sát sao? Như thế nào đến trên giường tới?\n\nBỗng nhiên, rộng lượng ký ức dũng mãnh vào nàng đại não……\n\nHuyền Linh Tông thủ tịch đệ tử, ác độc đê tiện đại sư tỷ, tương lai nữ ma đầu, ai cũng có thể gi·ết ch·ết đại vai ác……\n\nXuyên qua? Hơn nữa vẫn là đại vai ác a?\n\nLàm gì a, làm chính mình như thế một cái tử trạch, xuyên qua thành toàn thư đại vai ác, căn bản là sống không quá ba năm hảo sao?\n\nXác nhận một chút chính mình không phải đang nằm mơ sau, Đường Hân chỉ có thể tiếp thu sự thật này.\n\nHắn…… Không đúng, hiện tại là nàng, chỉ có thể dùng “Huyền Linh Tông đại sư tỷ Đường Hân” thân phận, ở Cửu Châu đại lục thượng sinh tồn đi xuống.\n\nCũng may cái này trọng sinh thời gian điểm còn tính không tồi, nàng cũng không có cùng những cái đó tương lai sẽ trở thành “Cửu Châu chúa cứu thế” vai chính nhóm kết thù, hết thảy đều vẫn là có cứu lại cơ hội.\n\nTrước kia ta không đến tuyển, hiện tại ta muốn làm người tốt.jpg\n\n“Đường sư tỷ, Tô Linh sư muội muốn gặp ngươi, nói là lại đây bồi tội.”\n\nNgoài phòng, có nữ đệ tử báo cáo nói.\n\nTô Linh, Huyền Linh Tông thân truyền đệ tử sỉ nhục, bị cảnh giới lót đế thất trưởng lão mang về tới sau, ba năm không có bất luận cái gì tiến bộ, dừng lại ở Liên Khí ngũ phẩm tu vi.\n\nNếu không phải trưởng lão lực bảo, nàng hẳn là đã sớm bị tước đoạt thân truyền đệ tử thân phận.\n\nNhưng mà, toàn tông từ trên xuống dưới không người nào biết, nàng chính là cực kỳ hiếm thấy Ẩn Nguyên Kiếm Thể, này ba năm tới sở tu luyện chân khí, đều bị kiếm thể hấp thu, cho nên cảnh giới mới không có bất luận cái gì tiến bộ.\n\nThẳng đến Ẩn Nguyên Kiếm Thể thức tỉnh, nàng bộc phát ra kinh người thiên phú, lúc sau chính là vượt cấp khiêu chiến, ra cửa ngộ bảo, thu thập tỷ muội, đạt được Thần Khí, cuối cùng đem đại vai ác làm phiên……\n\nKhông sai, nàng chính là đời sau Cửu Châu đệ nhất kiếm tu, Ẩn Nguyên Kiếm Thần, Tô Linh!\n\n“Bồi tội?”\n\nĐường Hân có chút nghi hoặc tự nói một câu.\n\n“Sư tỷ không nhớ rõ sao, chính là bởi vì nàng chống đối ngài vài câu, cho nên ngài mới ngất xỉu đi……”\n\nNgoài cửa nữ đệ tử có chút khẩn trương nói.\n\nNghĩ tới, sự tình nguyên nhân gây ra, là nàng xem một vị cùng Tô Linh đi được rất gần đệ tử khó chịu, cố ý tìm lý do răn dạy vài câu, Tô Linh không đành lòng xem bằng hữu chịu nhục, chống đối với nàng, tức giận đến nàng trực tiếp lửa giận công tâm, hai mắt một bế, ngất đi, bị nâng trở về trong phòng.\n\nHại, bao lớn điểm sự, còn không phải là sảo hai câu miệng sao, như vậy đều có thể khí vựng, muốn đổi chính mình là Tô Linh, gia hỏa này không được sống sờ sờ tức ch·ết?\n\nThôi, từ giờ trở đi, cùng Tô Linh đánh hảo quan hệ đi, nàng nhưng không nghĩ về sau cái gì thời điểm bị một thanh thần kiếm quán cái đối xuyên.\n\n“Làm nàng vào đi.”\n\n“Đúng vậy.”\n\nĐường Hân xuống giường đối với gương sửa sang lại hạ dung nhan.\n\nKhông thể không nói, này dung mạo có thể nói thiên hương quốc sắc, ngũ quan phảng phất thiên thành, dáng người cho dù là ăn mặc tố bào, không có tân trang, cũng đủ để lệnh người dời không ra ánh mắt.\n\nRõ ràng dựa bề ngoài là có thể ăn cơm mềm, làm gì một hai phải làm những cái đó không lo người sự tình đâu?\n\nNói nữa, chính mình tu luyện thiên phú cũng là nhất lưu, đem “Hung ác ác độc” “Âm hiểm xảo trá tật xấu” một sửa, tuyệt đối so với vai chính còn được hoan nghênh đi?\n\nChi ——\n\nCửa gỗ bị đẩy ra, từ ngoài phòng đi vào tới một vị trát đuôi ngựa, có chút rón ra rón rén thiếu nữ.\n\nNàng dung mạo cũng là không thể bắt bẻ, khuôn mặt phấn điêu ngọc trác, vòng eo tinh tế, kia một đôi mắt, xem lâu rồi càng là có thể làm người rơi vào đi.\n\nNhư thế hảo một muội tử, chính là bởi vì đã chịu nàng “Khi dễ”, đi bước một trưởng thành vì “Phóng đãng không kềm chế được” Ẩn Nguyên Kiếm Thần.\n\n“Đường sư tỷ……”\n\nTô Linh thấp giọng nói.\n\nNàng há miệng thở dốc, làm như muốn xin lỗi, lại do dự mà không có đem hạ nửa câu nói xuất khẩu.\n\nNếu nói tương lai Ẩn Nguyên Kiếm Thần lúc này có cái gì “Đặc trưng” nói, đó chính là làm người tương đối cao ngạo, hoặc là nói lòng tự trọng cường.\n\nCó đôi khi, cho dù biết vì tranh mặt mũi sẽ mạo nguy hiểm, nàng cũng dứt khoát kiên quyết sẽ đi làm, hơn nữa cuối cùng đều còn được đến không tồi kết quả.\n\nAi làm nàng là “Vai chính” đâu?\n\n“Tô Linh.”\n\nĐường Hân từ đầu đến chân đánh giá nàng một lần, xác nhận cùng trong ấn tượng người không có chút nào sai biệt.\n\nTốt, như vậy bước tiếp theo, cùng nàng đánh hảo quan hệ……\n\n“Nữ ma đầu” vốn là như thế tưởng.\n\n【 chúc ngươi bình an hệ thống trói định trung……】\n\n【 hệ thống trói định hoàn thành, đang ở sinh thành lựa chọn……】\n\nÂn? Hệ thống? Có bàn tay vàng? Thoạt nhìn không tồi a? Nhưng là cái này “Chúc ngươi bình an” là cái gì ý tứ? Là hy vọng chính mình bình bình an an sống sót, không cần bị nhất kiếm xỏ xuyên qua sao?\n\n【 lựa chọn một: Đem Tô Linh đẩy ngã, theo sau tiến hành không thể miêu tả việc. 】\n\n【 xác suất thành công 1%, khen thưởng thiên phú Ẩn Nguyên Kiếm Thể, thất bại tắc bị phản sát. 】\n\nChậm đã, vì cái gì đem Tô Linh đẩy ngã là có thể đạt được nàng Ẩn Nguyên Kiếm Thể a?\n\nVì cái gì chính mình một cái Trúc Cơ tu sĩ sẽ bị Liên Khí ngũ phẩm phản sát a?\n\nVì cái gì xác suất thành công chỉ có 1% a?\n\nĐây là cái gì chó má lựa chọn!\n\n【 lựa chọn nhị: Phiến Tô Linh một cái tát, cũng giận mắng “Ngươi một cái phế vật, cũng dám cùng ta tranh luận!” 】\n\n【 xác suất thành công 90%, khen thưởng Trúc Cơ kỳ bí tịch một quyển, thất bại tắc vô khen thưởng, cũng có 10% xác suất bị phản phiến một cái tát. 】\n\nNghe tới giống như không tồi……\n\nLừa ai đâu, này không phải trong trí nhớ Đường Hân đối Tô Linh đã làm sự tình sao!\n\nNày một cái tát đi xuống, thỏa thỏa sẽ kích phát “Ẩn nhẫn, ta nhất định phải ẩn nhẫn” tình tiết!\n\n“Ta mẹ nó có thể không chọn sao?”\n\nTư tư tư ——\n\nĐường Hân lập tức cảm thấy trong óc một trận tê dại, như là đ·iện gi·ật giống nhau.\n\n【 cự tuyệt lựa chọn trực tiếp khấu trừ đã có toàn bộ tu vi! 】\n\nCam, gì dùng không có, tính tình còn rất đại!\n\n【 lựa chọn tam: Đối Tô Linh nói “Ngươi là tiểu trư” 】\n\n【 xác suất thành công 99%, khen thưởng gậy gỗ một phen, thất bại tắc vô khen thưởng, có 1% xác suất sẽ bị nhổ nước miếng 】\n\n“?”\n\nVì cái gì a này còn có thể thất bại a?\n\nChẳng lẽ chính mình nói đến một nửa sẽ bị cái gì sự tình đánh gãy, sau đó bị trực tiếp nhổ nước miếng?\n\n“Lựa chọn bốn đâu? Lựa chọn bốn đi nơi nào?”\n\nHệ thống không có bất luận cái gì đáp lại.\n\nHảo đi, bình tĩnh phân tích một chút.\n\nLàm một cái tử trạch, ta gì sở trường đặc biệt không có, nhưng chơi qua trò chơi vô số kể.\n\nChơi trò chơi đều biết, nguy hiểm cùng ích lợi là cùng tồn tại, không đi nếm thử liền sẽ không có kết quả.\n\nHừ, cho rằng điểm này nho nhỏ nan đề là có thể đem người vây khốn sao?\n\nSuy nghĩ một chút, lựa chọn một chính là có 1% xác suất, có thể đạt được Ẩn Nguyên Kiếm Thể, về sau thành tựu vô thượng Kiếm Thần chi vị!\n\nCửu Châu đại lục thượng có thể ra vài vị Kiếm Thần? Trước sau 500 năm cũng liền này một cái đi? Có bao nhiêu người cam nguyện mạo một phần vạn còn sống xác suất nguy hiểm, đi thăm dò động thiên phúc địa, liền vì một quyển bí tịch?\n\n1% còn không thỏa mãn? Làm người không cần quá lòng tham hảo đi?\n\nLàm, nói làm liền làm, nhân sinh đâu ra vài lần bác!\n\n【 lựa chọn tam 】\n\n“Ngươi là tiểu trư.”\n\nĐường Hân hừ hừ nói.\n\n“A?”\n\nTô Linh một bộ “Ngươi đang nói cái gì” b·iểu t·ình.\n\n“Ta nói ngươi là tiểu trư,” Huyền Linh Tông thủ tịch đệ tử phất phất tay “Đi thôi, ta mệt mỏi, muốn ngủ.”\n\n“Đường sư tỷ……”\n\n“Đi mau, lại không đi ta lại phải mắng ngươi là tiểu trư……”\n\n“Này,” Tô Linh chần chờ trong chốc lát, mang theo nghi hoặc tâm tình chắp tay nói “Hảo đi, hy vọng sư tỷ sớm ngày khôi phục nguyên khí.”\n\nNói xong, nàng liền rón ra rón rén, lùi lại rời đi phòng, lúc gần đi còn không quên nhiều nhìn lén vài lần……\n\nBác cái rắm, hảo hảo tồn tại không hương sao? Ta tu luyện thiên phú lại không kém, vì cái gì muốn làm chuyện ngu xuẩn a, ch·ết tử tế không bằng lại tồn tại!\n\nKhông phải túng, thật không phải túng!\n\nHảo đi, là thật túng……\n\nĐường Hân bàn tay một trương, gậy gỗ trống rỗng xuất hiện.\n\nPhổ phổ thông thông một cây gậy gỗ, không phải cái gì thiên tài địa bảo, càng không phải cái gì khó lường cốt truyện vật phẩm.\n\nThì ra là thế, nguyên lai kêu “Chúc ngươi bình an” hệ thống, là như thế cái ý tứ…… Hoá ra chính là bất luận cái gì lựa chọn đều có tính hai mặt đúng không!\n\n“Tái kiến, ta đi nhị thứ nguyên……”\n\nĐường Hân một gậy gỗ gõ tới rồi trên đầu mình.\n\n……\n\nTrúc Cơ tu sĩ là sẽ không bị một gậy gộc gõ ch·ết……\n\n“Ân,” vai ác đại sư tỷ sờ sờ trên đầu sưng bao “Còn không phải là một cái mỹ thiếu nữ vai chính sao, còn có thể đem ta làm khó không thành?”\n\n\\f\\t\n\n………."
  }
][
  {
    "title": "Biến thân vai ác nữ chủ ta bị mỹ thiếu nữ nhóm dây dưa",
    "title_chapter": "Phần 2",
    "author": "Tác giả: Mô Mô Nhất Khối Tiền Tứ Cá",
    "content": "☆, chương 2 không chuyện ác nào không làm đại sư tỷ\n\nTừ Đường Hân phòng tông rời khỏi tới, ở trên đường trở về, Tô Linh vẫn luôn ở tự hỏi nàng câu nói kia ý tứ.\n\n“Ngươi là tiểu trư.”\n\nĐầu tiên, những lời này khẳng định không phải mặt ngoài hàm nghĩa.\n\nChính mình không phải tiểu trư, này không thể nghi ngờ, Đường Hân liền sẽ lại như thế nào khí cấp công tâm, cũng không có khả năng phân không rõ ràng lắm người cùng heo khác nhau.\n\nNhư vậy, cái này “Heo” có lẽ đại biểu một ít cái khác hàm nghĩa?\n\nTừ từ, nàng vì cái gì phải đối chính mình nói những việc này đâu?\n\nKhông được, xin lỗi sự phóng một phóng, tiếp theo, nhất định phải tìm nàng đem những lời này ý tứ hỏi rõ ràng!\n\n……\n\n“Nếu không có biện pháp tránh cho cùng mỹ thiếu nữ vai chính chi gian xung đột, kia ta giảm bớt cùng nàng gặp mặt số lần không phải được rồi,” Đường Hân vỗ đùi nói “Ta cũng thật nàng nương chính là cái thiên tài!”\n\nĐến nỗi phản sát, c·ướp đoạt vai chính cơ duyên linh tinh sự tình, tưởng đều không cần suy nghĩ, không thấy được Liên Khí ngũ phẩm đều có 99% xác suất phản sát chính mình cái này Trúc Cơ sao? Tuy rằng là tại tiến hành không thể miêu tả việc thời điểm……\n\nDám không ấn kịch bản đi, hết thảy đều đưa ngươi đi trọng khai!\n\nỞ trong lòng khen một lát chính mình sau, Đường Hân bắt đầu đánh giá khởi chính mình trạng huống.\n\nKhông phải dáng người số liệu, mà là cái khác phương diện.\n\nHệ thống tự mang thuộc tính giao diện, đúng lúc nhảy ra tới.\n\n【 tên họ: Đường Hân\n\nTuổi tác: Mười bảy\n\nTu vi: Trúc Cơ ngũ phẩm\n\nChủ tu công pháp: Ngũ Hành Quyết\n\nNắm giữ chiêu thức: Hỏa cầu thuật, thủy tiễn thuật, kim nhận thuật, thổ tường thuật, mộc sinh thuật.\n\nTuyệt chiêu: Cười lạnh ( triều đối thủ cười lạnh, làm này chiến lực yếu bớt tam thành, cá biệt đặc thù nhân sĩ cùng người mù ngoại trừ )\n\nTuyệt chiêu nhị: Phế vật ( mắng đối thủ là phế vật, làm này chiến đấu ý chí yếu bớt năm thành, cá biệt nhân sĩ cùng kẻ điếc ngoại trừ ) 】\n\nĐừng nói, vai ác là vai ác, này hai cái tuyệt chiêu giống như còn rất lợi hại……\n\n【 trước mặt nhiệm vụ chủ tuyến: Huyền Linh Tông đang ở trù bị ba năm một lần môn phái đệ tử đại bỉ, làm tông nội thủ tịch đệ tử ngươi, hẳn là kịp thời tuần tra lôi đài dựng trạng huống. 】\n\n【 nhiệm vụ chủ tuyến khen thưởng: Cận chiến bí tịch 《 Ngũ Hành Quyền 》】\n\nAds by tpmds\n\nHảo sao, nguyên lai này hệ thống là có thể làm đứng đắn sự a? Còn tưởng rằng thật là tới hố người đâu!\n\nNày hệ thống tên nhất định là khởi sai rồi, không nên kêu “Chúc ngươi bình an”, hẳn là kêu “Bảo ngươi bình an”, nghe đi lên có phải hay không thoải mái nhiều?\n\nMôn phái đại bỉ, là Huyền Linh Tông cho các đệ tử một lần “Xuất đầu” cơ hội.\n\nNgoại môn đệ tử nếu biểu hiện ưu dị, có thể tấn thăng trở thành nội môn đệ tử, nội môn đệ tử đoạt được dựa trước thứ tự, bị trưởng lão lựa chọn nói, tắc có thể trở thành thân truyền đệ tử.\n\nNgược lại, nếu vị nào thân truyền đệ tử, bị ngoại môn hoặc là nội môn đệ tử đánh bại, thanh danh còn lại là sẽ xuống dốc không phanh, thậm chí bị trưởng lão giáng cấp, thậm chí vứt bỏ.\n\nTô Linh cái này “Ba năm không có bất luận cái gì tiến bộ” thân truyền đội sổ, tự nhiên là vô số đệ tử tranh nhau khiêu chiến đối tượng.\n\nSau đó, kết quả nói, là cá nhân đều có thể đoán được chuyện như thế nào……\n\n“Nhục người giả, người hằng nhục chi!” “Ta không hề là các ngươi trong mắt phế vật!” “Một cái? Không, ta muốn đánh ba cái!”\n\nSao, bất quá đây đều là ba tháng về sau sự tình, đệ tử đại bỉ còn có ba tháng mới bắt đầu đâu.\n\n“Mặc kệ như thế nào nói, tăng lên hạ thực lực của chính mình chuẩn là không sai.”\n\nĐường Hân đẩy ra cửa phòng, hướng cửa thủ hai vị Huyền Linh Tông nữ đệ tử cười cười, liền hướng chủ sơn môn phương hướng đi đến.\n\nHai vị nữ đệ tử còn lại là bị dọa đến tại chỗ một cử động nhỏ cũng không dám.\n\n“Xong đời, Đường sư tỷ đối chúng ta cười!”\n\n“Sư tỷ cười, sinh tử khó liệu! Chúng ta muốn hay không thu thập đồ vật trốn chạy a?”\n\n……\n\nĐường Hân thanh danh ở đệ tử cảm nhận trung, đi theo trưởng lão cảm nhận trung, là hai cái cực đoan.\n\nỞ đệ tử trong mắt, nàng tâm nhãn tiểu, nơi chốn tính kế, có thù tất báo, nếu ai ngỗ nghịch nàng, sẽ bị đổi biện pháp trả thù.\n\nMà ở trưởng lão trong mắt, nàng thiên phú cao, tu luyện mau, quản lý đệ tử cũng có một bộ, hoàn toàn không có bôi nhọ thủ tịch đệ tử tên tuổi.\n\nThủ tịch đệ tử không cần là đệ tử bối trung mạnh nhất người, nhưng nhất định đến là nhất sẽ “Quản lý” người.\n\nĐến nỗi dùng cái gì phương pháp quản lý? Này không phải tùy người mà khác nhau sao?\n\n“Sư tỷ hảo.”\n\n“Gặp qua sư tỷ.”\n\nĐi vào chủ sơn môn, người mặc màu trắng tố bào ngoại môn đệ tử, sôi nổi triều nàng hành lễ, trên mặt tất cả đều mang theo thần sắc khẩn trương.\n\nTrước đó vài ngày, một người ngoại môn đệ tử chính là bởi vì từ Đường sư tỷ bên người đi ngang qua, không có chú ý tới nàng, đã quên chào hỏi, bị Đường Hân lấy “Ngỗ nghịch môn quy” lý do, trượng đánh hai trăm đại bản, hiện tại còn ở chân núi quét rác.\n\nTuy nói đều là tu luyện người, thân thể khoẻ mạnh, chính là bị liên tục đánh hai trăm đại bản, kia cũng là muốn nửa điều mạng người!\n\n“Sư tỷ, ngài hôm nay vẫn là trước sau như một xinh đẹp đâu!”\n\n“A, sư tỷ, ta Đường sư tỷ!”\n\nKhông ít người mặc thanh biên áo bào trắng nội môn đệ tử, ý đồ lấy khen chi ngữ, tưởng khiến cho nàng chú ý.\n\nTừ dĩ vãng trải qua tới xem, Đường sư tỷ tuy rằng không có minh xác tỏ vẻ quá nàng thích nghe người khác nịnh hót, nhưng những cái đó thường xuyên nịnh hót nàng người, thường thường rất ít đã chịu trách phạt.\n\nNgược lại, những cái đó thường xuyên chống đối nàng người, còn lại là sẽ bị vẫn luôn khi dễ…… Tựa như Tô Linh giống nhau.\n\n“Các ngươi hảo a.”\n\nĐường Hân cảm thấy người khác đều như thế khen chính mình, không khách khí một chút, tựa hồ không quá lễ phép, liền hướng những người đó phất phất tay.\n\n“Xong rồi!”\n\n“Ta như thế nào như thế xui xẻo a!”\n\n“Sư tỷ cười, sinh tử khó liệu!”\n\n“Bồi tội, chạy nhanh bồi tội, nói không chừng còn có thể đạt được một đường sinh cơ!”\n\nCái gì ý tứ a? Đối với các ngươi cười còn không được sao? Một hai phải ta bãi một trương xú mặt các ngươi mới vừa lòng?\n\n“Không cười!”\n\n“Cảm tạ Huyền Linh Tông các tiền bối, chúng ta hôm nay không cần đ·ã ch·ết!”\n\n“Sư tỷ vạn tuế, sư tỷ vạn tuế!”\n\nNày đàn gia hỏa…… Như thế nào bị dạy dỗ thành loại này bộ dáng?\n\nMột đường đi, một đường bị nghị luận, Đường Hân đi tới đang ở dựng lôi đài trước.\n\nBởi vì là toàn tông thượng đến thân truyền, hạ đến ngoại môn đều có thể tham dự tỷ thí, nhân số đông đảo, cho nên muốn trước tiên kiến hảo rất nhiều tòa lôi đài, mới có thể thỏa mãn lịch thi đấu yêu cầu.\n\nPhụ trách giám s·át cái này công tác, là một người nội môn đệ tử, tên là Phương Linh, tu vi Trúc Cơ tam phẩm.\n\nĐường Hân đã từng ý đồ mời chào quá nàng vì chính mình sở dụng, lại bị cự tuyệt, đối phương lý do là “Không cần tham dự đến phe phái tranh đấu trung”.\n\nĐắc tội Đường sư tỷ, từ đâu ra kết cục tốt, bởi vậy nàng liền đáp thượng này phân khổ sai sự.\n\nDựa theo yêu cầu, đến hôm nay hẳn là hoàn thành 30% lôi đài xây dựng công tác, nhưng trên thực tế chỉ hoàn thành 20%.\n\n10% chênh lệch tuy nói không ảnh hưởng đại cục, nhưng lại là một cái cực hảo, có thể khiển trách người phụ trách lý do.\n\n“Đường sư tỷ……”\n\nPhương Linh đầu đổ mồ hôi lạnh, lại đây thỉnh tội.\n\nNàng tại nội môn đệ tử trung, cũng coi như là có uy tín danh dự nhân vật, không đến nỗi bị huỷ bỏ tu vi, hoặc là ném tới chân núi quét rác, nhưng một đốn quở trách nhục nhã, hoặc là trượng phạt, hẳn là không tránh được.\n\nHải, nhìn đem đứa nhỏ này sợ tới mức, còn không phải là đến trễ điểm kỳ hạn công trình sao, lại không phải cái gì cùng lắm thì sự tình.\n\nNhư thế đáng yêu một muội tử, nếu là đem thân thể mệt suy sụp liền không hảo.\n\n“Ngươi……”\n\nĐường Hân đang muốn nói “Ngươi làm được không tồi”, chỉ là lời nói chưa xuất khẩu, “Đinh” một tiếng liền ở trong đầu vang lên.\n\n【 lựa chọn sinh thành trung……】\n\nLại tới?\n\n\\f\\t\n\n………."
  }
][
  {
    "title": "Biến thân vai ác nữ chủ ta bị mỹ thiếu nữ nhóm dây dưa",
    "title_chapter": "Phần 3",
    "author": "Tác giả: Mô Mô Nhất Khối Tiền Tứ Cá",
    "content": "☆, chương 3 mắng ta đi đại sư tỷ\n\n【 lựa chọn một: Ở trước công chúng đem Phương Linh đẩy ngã, theo sau tiến hành không thể miêu tả việc. 】\n\n【 xác suất thành công 1%, khen thưởng Ma Dục Linh Thể, thất bại tắc bị phản sát. 】\n\n【 Ma Dục Linh Thể, so Ẩn Nguyên Kiếm Thể càng vì cường đại thiên phú, đạt được lúc sau có thể làm tu luyện tốc độ bạo tăng gấp mười lần! 】\n\nNhư thế nào cái thứ nhất lựa chọn luôn như vậy ngoạn ý, hơn nữa khen thưởng thế nhưng so đẩy ngã Tô Linh còn muốn cao…… Là bởi vì chuyện này càng thêm khiêu chiến sỉ độ hạn cuối sao? Hoàn toàn không biết xấu hổ lúc sau, là có thể đủ đạt được so vai chính còn phải cường đại thiên phú?\n\nNày nếu là cái dân cờ bạc, không chuẩn thật liền thử xem!\n\nBất quá, chính mình nhưng không có loại này yêu thích……\n\n【 lựa chọn nhị: Ở trước công chúng phiến Phương Linh một cái tát, giận mắng “Phế vật, liền điểm này việc nhỏ đều làm không xong!” 】\n\n【 thành công xác suất 90%, khen thưởng hồi khí đan một lọ, thất bại tắc vô khen thưởng, có 10% xác suất bị phản phiến một cái tát. 】\n\nĐủ rồi, tiếp theo cái hẳn là bình thường lựa chọn đi?\n\n【 lựa chọn tam: Ở trước công chúng đối Phương Linh nói “Ngươi là tiểu trư”. 】\n\n【 thành công xác suất 99%, khen thưởng kẹo que một viên, thất bại tắc vô khen thưởng, có 1% xác suất bị nhổ nước miếng. 】\n\nCùng phía trước lựa chọn không phải không có sai biệt sao! Có thể tới hay không làm điểm có tân ý việc a!\n\n“Ngươi là tiểu trư.”\n\nNàng vỗ vỗ Phương Linh bả vai.\n\n“?”\n\nTrong lòng bảy thượng tám thượng nội môn đệ tử, ở nghe được “Không chuyện ác nào không làm đại sư tỷ” những lời này sau, đầu tiên là sửng sốt, sau là cả kinh, lại sau đó lại là vẻ mặt nghi hoặc.\n\nChính mình không có hoàn thành nhiệm vụ, cùng chính mình là tiểu trư, có cái gì trực tiếp liên hệ sao?\n\nChậm đã, này chẳng lẽ là cái gì ám hiệu? Cùng loại với “Ngươi tự giải quyết cho tốt” “Ngươi ch·ết chắc rồi” “Ngươi đêm nay đến ta phòng” tới?\n\nĐường sư tỷ nói chuyện làm việc, từ trước đến nay đều là có sau lưng hàm nghĩa, bởi vậy nếu là cái gì lời nói nghe tới như lọt vào trong sương mù, liền đại biểu cho nàng đã chuẩn bị hảo mặt sau một loạt bước đi!\n\nNhìn thấy đại sư tỷ tiến đến, phụ trách dựng lôi đài các đệ tử, cũng không dám nữa lười biếng, từng cái không nói hai lời, nhanh hơn trên tay tốc độ.\n\nHuyền Linh Tông là một cái lấy nữ tu là chủ tông phái, dựng lôi đài loại này việc nặng, làm lên tốc độ là muốn chậm hơn một ít, cũng không thể quái Phương Linh giám s·át bất lực.\n\nĐương nhiên, ở “Tà ác đại sư tỷ” trong mắt, đây là không nên……\n\nAds by tpmds\n\n【 nhiệm vụ chủ tuyến hoàn thành, khen thưởng cận chiến bí tịch 《 Ngũ Hành Quyền 》. 】\n\n“Đường sư tỷ,” Phương Linh cúi đầu, chắp tay thi lễ nói “Kế tiếp ta nhất định sẽ hoàn thành nhiệm vụ!”\n\n“Ân, cố lên hảo hảo càn……”\n\n“Nhất định sẽ hoàn thành!”\n\n“Tốt tốt, đã biết……”\n\n“Ta……”\n\n“Ta nói,” Đường Hân mày nhăn lại, ngữ khí tăng thêm nói “Ta đã biết!”\n\n“Là, đã biết, đa tạ sư tỷ!”\n\nMột hai phải chính mình bày ra một trương mặt lạnh mới yên tâm sao? Tưởng ôn nhu đối đãi đại gia, chẳng lẽ liền không được sao?\n\n……\n\nTrong miệng hàm chứa kẹo que, Đường Hân ở trên đường trở về, bị thất trưởng lão phái tới truyền lời đệ tử gọi lại.\n\nThất trưởng lão, cũng chính là Tô Linh sư phụ, trước mắt là Nguyên Anh cảnh giới, ở tông môn cao tầng trung, thuộc về đội sổ trình độ.\n\nCửu Châu đại lục tu luyện cảnh giới, từ thấp đến cao theo thứ tự là Liên Khí, Trúc Cơ, Kim Đan, Nguyên Anh, Trảm Linh, Hợp Đạo, Độ Kiếp.\n\nNói như vậy, tưởng trở thành giống Huyền Linh Tông như vậy đại tông đại phái trưởng lão, cần phải có Trảm Linh kỳ tu vi.\n\nTrảm Linh kỳ, nhất niệm chi gian, nhưng phá núi đoạn hải, thay trời đổi đất.\n\nMà muốn đảm nhiệm chưởng môn, còn lại là cần phải có Hợp Đạo kỳ tu vi, nói chi lực, cao thâm khó đoán, phiên tay chi gian, nhưng trấn áp Trảm Linh.\n\nLấy Nguyên Anh cảnh giới, lại có thể đảm nhiệm trung tâm trưởng lão chức vị, nghe đi lên là có chút không ổn.\n\nNhưng là……\n\nNàng chính là Tô Linh sư phụ, vai chính đại nhân sư phụ, như thế nào khả năng sẽ giống mặt ngoài nhìn qua như vậy đơn giản đâu!\n\nVạn Kiếm linh thể, vô luận cái dạng gì kiếm quyết, đều có thể lập tức nắm giữ, vô luận cái dạng gì linh kiếm, bắt được trong tay là có thể như cánh tay huy chỉ.\n\nMà nàng tuyệt chiêu “Vạn Kiếm Tru Tiên Trận”, mặc dù là Trảm Linh kỳ tu sĩ, cũng có thể đủ đem này tru sát.\n\nĐúng là bởi vì có loại này thiên phú, nàng mới bằng một tia mỏng manh cảm ứng, đã nhận ra Tô Linh trên người đặc dị chỗ.\n\nPhải biết rằng, Ẩn Nguyên Kiếm Thể, chính là liền Hợp Đạo kỳ đại lão cũng chưa biện pháp nhìn thấu thần kỳ thiên phú, vai chính không nghĩ bại lộ nói, người ngoài cơ hồ không có khả năng biết.\n\n“Thất trưởng lão muốn thỉnh sư tỷ ngài qua đi một chuyến.”\n\nPhụ trách truyền lời đệ tử thấp giọng nói.\n\nĐường đường trung tâm trưởng lão, lại phải đối Đường Hân cái này đệ tử dùng “Thỉnh” tự, này tới nay là bởi vì thất trưởng lão ở tông nội mặc kệ sự vụ, cơ hồ không có thực quyền, địa vị giống nhau, thứ hai cũng là vì Đường Hân đối với Huyền Linh Tông tầm quan trọng.\n\nGì sự mặc kệ trưởng lão, cùng gì sự đều quản thủ tịch, ở tông môn cao tầng cảm nhận trung, địa vị là không sai biệt lắm.\n\nMuốn nói sợ, đương nhiên là không sợ, vô luận chính mình như thế nào khi dễ Tô Linh, thất trưởng lão đều là không dám đối chính mình động thủ.\n\nNhưng là đắc tội một người có thể càng lớn giai chiến đấu đại lão, đối chính mình có cái gì chỗ tốt sao?\n\nNói nữa, hiện tại chính mình, đã không nghĩ lại khi dễ vai chính……\n\n“Dẫn đường đi.”\n\nKhông bao lâu, Đường Hân bị đưa tới thất trưởng lão cư trú Tĩnh Tâm Phong thượng.\n\nỞ sở hữu trung tâm trưởng lão đỉnh núi trung, Tĩnh Tâm Phong là hoàn cảnh nhất thứ một cái, không có hoa thơm chim hót, không có đá xanh nước chảy, thiên địa trung linh khí hàm lượng, cũng đúng là giống nhau.\n\n“Đệ tử Đường Hân, bái kiến thất trưởng lão.”\n\nĐường Hân ở ngoài cửa chắp tay nói.\n\n“Vào đi.”\n\nTrong phòng, một người người mặc áo bào trắng, thần thái lười nhác, trắc ngọa ở giường tre phía trên, dùng tay gối đầu mỹ nhân, đang thẳng lăng lăng nhìn nàng.\n\n“Gặp qua Linh Hoa trưởng lão.”\n\nCùng Tô Linh ái tích cực tính cách bất đồng, Linh Hoa trưởng lão là một cái thập phần “Tùy tính” người, trừ phi là chạm được nàng nghịch lân, nếu không giống nhau sự, đều lười đến đi quản.\n\nKhông thể không nói, nàng này thân thể, cùng trong trí nhớ giống nhau như đúc bỉ ổi…… A, không đúng, là quyến rũ.\n\n“Hôm nay rất lễ phép a,” Linh Hoa trưởng lão lười nhác nhìn nàng một cái “Không giống ngày thường một bộ xem nhân tra ánh mắt nhìn chằm chằm ta, nói thật ta thật là có điểm không thói quen.”\n\n“Đường đại sư tỷ” là thực chán ghét vị này thất trưởng lão, có mấy lần nàng đều thiếu chút nữa đem Tô Linh âm thầm diệt trừ, chính là bởi vì thất trưởng lão ra tay, mới thất bại trong gang tấc.\n\nMọi người đều biết, cấp vai chính phát dục không gian, bằng mạn tính t·ử v·ong, chờ vai chính phát dục lên, Thần Khí nơi tay, vai ác là không có khả năng có phiên bàn cơ hội.\n\n“Trưởng lão nói đùa,” Đường Hân lễ phép trả lời nói “Ta ngày thường xem ngài thời điểm, đều là mang theo ca ngợi……”\n\nNhư thế tốt dáng người, nói thật là hẳn là ca ngợi một chút.\n\n“Ân? Ngươi hôm nay là uống lộn thuốc sao?” Linh Hoa từ trên giường ngồi dậy, dùng hồ nghi ánh mắt đánh giá nàng “Ta đều nói như thế trắng ra, ngươi vì cái gì không mắng ta? Vì cái gì không nói một ít âm dương quái khí lời nói?”\n\nTa vì cái gì muốn âm dương quái khí a? Ta vì cái gì muốn mắng một cái có thể so với Kiếm Thần chi cảnh đại lão a? Vai ác liền cần thiết như thế không có chỉ số thông minh sao?\n\nĐinh!\n\n【 lựa chọn sinh thành trung……】\n\nTê, còn tới?\n\n\\f\\t\n\n………."
  }
][
  {
    "title": "Biến thân vai ác nữ chủ ta bị mỹ thiếu nữ nhóm dây dưa",
    "title_chapter": "Phần 4",
    "author": "Tác giả: Mô Mô Nhất Khối Tiền Tứ Cá",
    "content": "☆, chương 4 bạch phiêu cơ hội liền ở trước mắt\n\n【 lựa chọn một: Đem Linh Hoa trưởng lão đẩy ngã, theo sau tiến hành không thể miêu tả việc. 】\n\n【 xác suất thành công 1%, khen thưởng Vạn Kiếm thể thăng cấp bản, thất bại tắc bị nháy mắt hạ gục. 】\n\n【 Vạn Kiếm thể thăng cấp, không những có thể không thầy dạy cũng hiểu sở hữu kiếm quyết công pháp, nắm giữ sở hữu linh kiếm, hơn nữa có thể đem chúng nó hiệu dụng, phát huy đến 200%. 】\n\nNói thật, cái này lựa chọn phi thường có lời.\n\nĐẩy ngã một người Liên Khí tu sĩ thành công xác suất là 1%, đẩy ngã một người Nguyên Anh tu sĩ thành công xác suất, cũng là 1%.\n\nĐem tương đồng tự triệt tiêu, không phải bằng chính mình bạch phiêu một cái Nguyên Anh tu sĩ sao? Này chẳng lẽ không phải lời to?\n\nMột cái nho nhỏ Trúc Cơ đệ tử, thế nhưng đều còn có 1% xác suất, đẩy ngã Nguyên Anh kỳ đại lão……\n\nHẳn là nghiêm túc ngẫm lại, này có thể hay không là chính mình cuộc đời này chỉ có cơ hội.\n\n【 lựa chọn nhị, phiến Linh Hoa trưởng lão một cái tát, giận mắng “Cả ngày chỉ biết ăn ngon lười làm gia hỏa, cũng xứng tới bình luận ta?” 】\n\n【 xác suất thành công 10%, khen thưởng Thập Toàn Đại Bổ Đan một viên, thất bại tắc vô khen thưởng, có 90% xác suất bị phản phiến mười bàn tay. 】\n\n【 Thập Toàn Đại Bổ Đan, Trúc Cơ kỳ mạnh nhất đan dược chi nhất, có thể cho người ở ba tháng thời gian nội tăng lên tới Trúc Cơ cửu phẩm tu vi 】\n\nCuối cùng không phải con mẹ nó 90% thành công xác suất.\n\nHuyền Linh Tông đại sư tỷ nhân thiết, hẳn là “Âm hiểm xảo trá” mới đúng, người như vậy, không cần phải nói, cũng không quá sẽ làm ra “Phiến trưởng lão bàn tay” loại này chuyện khác người.\n\nBình thường dưới tình huống, nàng sẽ hướng chưởng môn “Mách lẻo”, tới gián tiếp trả thù trưởng lão.\n\nTuy rằng lựa chọn xuất hiện một ít biến hóa, nhưng này giống như cũng không tốt lắm.\n\n【 lựa chọn tam 】\n\nThật sự, không cần lại nói tiểu trư, Huyền Linh Tông tiểu trư đã đủ nhiều!\n\n【 đôi tay ôm ngực, mắt lé Linh Hoa, đối nàng nói ‘ hừ, nữ nhân ’! 】\n\n【 xác suất thành công trăm phần trăm, khen thưởng “Có thể làm người an tâm đi vào giấc ngủ gối đầu” một cái 】\n\n“Ngươi không sao chứ?”\n\nNhìn thấy Đường Hân vẫn luôn không nói chuyện, Linh Hoa trưởng lão dùng có chút kỳ quái ngữ khí dò hỏi.\n\n“Hừ, nữ nhân.”\n\nThiếu nữ trả lời nói.\n\n“Ân,” thấy Đường Hân dùng loại này tư thế, loại này ngữ khí cùng chính mình nói chuyện, trưởng lão vừa lòng gật gật đầu “Hương vị đúng rồi, đây mới là ngươi nên có bộ dáng.”\n\n“Hảo đi, nếu ngươi khôi phục bình thường,” nàng nghiêm mặt nói “Kia ta liền cùng ngươi nói một chút chính sự đi.”\n\nAds by tpmds\n\n“Tô Linh là đệ tử của ta, ngươi chèn ép nàng, làm khó dễ nàng, khi dễ nàng…… Là bởi vì khinh thường ta sao?”\n\nNói, từ Linh Hoa trưởng lão trên người, phát ra ra một cổ viễn siêu Trúc Cơ tu sĩ khí thế.\n\n“Ta biết ngươi thực chịu chưởng môn coi trọng,” Linh Hoa nhàn nhạt nói “Nhưng là ngươi ở lựa chọn khi dễ đối tượng trước, tốt nhất cẩn thận châm chước một chút, hiểu không?”\n\nXuất hiện, kinh điển “Hộ nghé tình tiết”, Đường Hân cùng Tô Linh kết thù lúc đầu nguyên nhân chi nhất!\n\nTrước đó, Đường Hân chỉ là xem Tô Linh có chút khó chịu, bình thường làm sự tình, nhiều nhất cũng chính là làm dơ nàng quần áo, đánh nghiêng nàng đồ ăn, phái nàng đi dưới chân núi quét rác từ từ.\n\nNhưng là bị thất trưởng lão uy h·iếp lúc sau, khó chịu biến thành “Căm thù”, đối đãi Đường Hân thái độ, còn lại là làm trầm trọng thêm.\n\nHai người thù hận cũng liền càng kết càng sâu, cuối cùng vô pháp điều hòa, biến thành tử địch.\n\nĐương nhiên, kết quả tự nhiên là đứng ở “Chính nghĩa” một phương Tô Linh, cuối cùng đạt được thắng lợi……\n\n“Kia phiền toái ngươi về sau làm Tô Linh đừng tới tìm ta.”\n\nĐường Hân nói.\n\nChính mình ước gì cùng tương lai Kiếm Thần thiếu dính điểm quan hệ, như vậy liền không cần bị nhất kiếm thọc đ·ã ch·ết.\n\n“Ân……?”\n\nLinh Hoa trưởng lão chọn chọn chính mình mày liễu.\n\nNhư thế nào cùng chính mình dự đoán không giống nhau đâu, dựa theo gia hỏa này tính cách, không nên lược hạ vài câu tàn nhẫn lời nói, sau đó xoay người rời đi, đi tìm chưởng môn mách lẻo sao?\n\nKhông thích hợp, thập phần không thích hợp.\n\nĐừng đi tìm nàng là cái gì ý tứ? Là ám chỉ lúc này đây liền tính, tiếp theo lại gặp phải, liền phải hoàn toàn xé rách da mặt?\n\nLấy nàng tính cách, không cần phải nói như thế mịt mờ đi?\n\nChính mình một cái kiến thức rộng rãi trưởng lão, cư nhiên không có biện pháp nghe hiểu đệ tử trong lời nói hàm nghĩa!\n\nTiểu gia hỏa này, so với chính mình nghĩ đến còn muốn lợi hại a? Khó trách đối với chính mình cái này Nguyên Anh tu sĩ, còn dám châm chọc mỉa mai.\n\nThú vị thiếu nữ……\n\n“Cái này,” nàng trầm giọng nói “Tô Linh nàng có ý nghĩ của chính mình, ta sẽ không đi can thiệp phương diện này sự tình.”\n\nHừ, nữ nhân……\n\n……\n\nTừ thất trưởng lão cư trú Tĩnh Tâm Phong đỉnh núi trên dưới tới, trở lại chủ sơn môn, Đường Hân ở cách đó không xa luyện võ trường trung, nghe được một trận tiếng ồn ào.\n\n“Liền ngươi cái này ba năm đều không có bất luận cái gì tiến bộ gia hỏa, cũng dám chống đối chúng ta đại sư tỷ!”\n\n“Ta là ngươi nói, đã sớm tránh ở Tĩnh Tâm Phong thượng không dám xuống dưới!”\n\n“Phế vật, phế vật!”\n\nNày đối thoại……\n\nVài tên Liên Khí cao giai nội môn đệ tử, đem một vị trát đuôi ngựa thiếu nữ bao quanh vây quanh, không ngừng dùng ngôn ngữ nhục nhã nàng.\n\nLà Tô Linh, hơn nữa nghe đối thoại, vây quanh nàng vài tên đệ tử, giống như cùng chính mình vẫn là nhất phái.\n\nTông môn bên trong, đệ tử gian sinh ra mâu thuẫn là thực bình thường tình huống, bởi vậy nếu không phải sự tình nháo đại, các trưởng lão giống nhau sẽ không nhúng tay, giống Linh Hoa như vậy hành vi, ngược lại là khác loại.\n\nĐệ tử gian nếu không phục, có thể xin đến luận võ trên đài nhất quyết thắng bại, dựa thực lực đạt được người khác tôn trọng.\n\nBọn người kia, không cho chính mình lập flag liền không biết như thế nào nói chuyện đúng không? Này không phải minh bãi chờ ba tháng lúc sau b·ị đ·ánh đến kêu cha gọi mẹ sao?\n\nTuy nói không quá tưởng cùng vai chính sinh ra quá nhiều liên hệ, nhưng loại sự tình này vẫn là muốn xen vào một quản.\n\n“Phóng……”\n\nĐường Hân há miệng thở dốc, cố ý chờ đợi một lát.\n\nLần này không có lựa chọn đúng không? Có thể bình thường làm người ta nói đúng không?\n\n“Buông ra cái kia thiếu nữ!”\n\nĐinh!\n\n【 lựa chọn sinh thành trung……】\n\n【 lựa chọn một: Từ phía sau cởi bỏ Tô Linh xiêm y, làm nàng không chỗ dung thân. 】\n\n【 thành công xác suất 1%, khen thưởng thượng cổ bí điển một quyển, thất bại tắc bị phản sát. 】\n\n【 lựa chọn nhị: Từ phía sau đá Tô Linh một chân, làm nàng phủ phục trên mặt đất. 】\n\n【 thành công xác suất 90%, khen thưởng Trung Phẩm Linh Khí một phen, thất bại tắc vô khen thưởng, có 10% xác suất bị một quyền nổ nát đan điền. 】\n\n【 lựa chọn tam: Từ phía sau một tay ôm Tô Linh vòng eo, nói “Đây là ta tiểu trư, chỉ có ta có thể khi dễ nàng”. 】\n\n【 thành công xác suất 99%, khen thưởng ‘ có thể làm người an tâm đi vào giấc ngủ túi thơm ’ một quả, thất bại tắc vô khen thưởng, có 1% xác suất dính vào đối phương nôn. 】\n\n“……”\n\nĐường Hân đi ra phía trước, từ phía sau ôm thiếu nữ vòng eo, mặt vô b·iểu t·ình không mang theo tạm dừng nói.\n\n“Đây là ta tiểu trư chỉ có ta có thể khi dễ nàng.”\n\nLuyện võ trường nháy mắt an tĩnh xuống dưới.\n\nNửa ngày.\n\n“Xấu xa xấu xa…… Người xấu! Ta nhất định phải đánh bại ngươi!”\n\nTô Linh kêu thảm tránh ra nàng trói buộc, nhanh như chớp biến mất không thấy.\n\nKia vài tên nội môn đệ tử, tắc như cũ là vẻ mặt si ngai.\n\n“Xem cái gì xem,” Đường Hân sắc mặt không tốt nói “Còn không nên làm gì làm gì đi!”\n\nMấy người cũng là phía sau tiếp trước rời đi hiện trường……\n\n“Không hổ là đại sư tỷ, đủ tà ác!” “Đây mới là chỉnh người tốt nhất phương pháp!” “Cùng đại sư tỷ so sánh với, chúng ta chính là thuần khiết cừu con!”\n\n“Ha hả……”\n\nHuyền Linh Tông đại sư tỷ hôm nay cũng lộ ra âm lãnh ( trứng đau ) tươi cười.\n\n\\f\\t\n\n………."
  }
][
  {
    "title": "Biến thân vai ác nữ chủ ta bị mỹ thiếu nữ nhóm dây dưa",
    "title_chapter": "Phần 5",
    "author": "Tác giả: Mô Mô Nhất Khối Tiền Tứ Cá",
    "content": "☆, chương 5 hừ\n\nTuy nói Tô Linh lược hạ một câu tàn nhẫn lời nói, tuyên bố “Ta nhất định phải đánh bại ngươi”. Nhưng là lấy tiểu cô nương trước mắt tu vi, Đường Hân chính là làm nàng hai tay hai chân, nàng cũng không tất có cơ hội có thể thắng lợi.\n\nThừa dịp vai chính còn bị vây nhỏ yếu kỳ, vẫn cứ ở tích lũy kinh nghiệm giá trị thời điểm, Đường Hân không có nhàn rỗi, cũng đầu nhập tới rồi cần mẫn tu luyện giữa.\n\nTrải qua đối hệ thống một phen hiểu biết lúc sau, nàng cuối cùng cân nhắc ra chút kịch bản.\n\nĐầu tiên, hệ thống cấp nhiệm vụ chủ tuyến, đều là thập phần “Đứng đắn”, nhiệm vụ nội dung đứng đắn, nhiệm vụ khen thưởng cũng đứng đắn.\n\nCái gọi là đứng đắn, chỉ chính là “Hẳn là hoàn thành” “Có thể hoàn thành” “Người bình thường có thể hoàn thành” sự tình.\n\nTiếp theo, xuất hiện lựa chọn, cơ hồ đều là không đứng đắn, nội dung không đứng đắn, khen thưởng…… Hơn phân nửa cũng không đứng đắn.\n\nCho tới bây giờ, này hệ thống cấp ra lựa chọn, thông thường là “Một, sáp liền xong việc” “Nhị, ta chính là vai ác, có loại ngươi đánh ta a” “Tam, đầu óc bình thường người làm không ra chuyện này”.\n\nMột khen thưởng thường thường tốt nhất, nhưng thất bại thông thường ý nghĩa bị phản sát, nhị thoạt nhìn chỉ là tà ác một chút, nhưng kỳ thật giấu giếm sát khí.\n\nTam đâu, tam tuy rằng có điểm khiêu chiến sỉ độ, nhưng là hảo liền hảo tại, không có bất luận cái gì tánh mạng chi ưu.\n\nĐối với một cái từ nhỏ đến lớn cũng chưa trung quá khen người, đi đua xác suất, sẽ là cái gì kết cục…… Tưởng đều không cần tưởng là có thể đoán được.\n\n“Đường sư tỷ, tam trưởng lão thân truyền đệ tử, cùng ngươi ước định thời gian mau tới rồi.”\n\nNgoài phòng có người nhắc nhở nói.\n\n“Đã biết.”\n\nĐường Hân vận công thu khí, nhẹ nhàng phun ra một ngụm sương trắng.\n\nNàng triệu hồi ra chính mình thuộc tính giao diện.\n\n【 tên họ: Đường Hân\n\nTuổi tác: Mười bảy\n\nTu vi: Trúc Cơ ngũ phẩm\n\nChủ tu công pháp: Ngũ Hành Quyết.\n\nNắm giữ chiêu thức: Hỏa cầu thuật, thủy tiễn thuật, kim nhận thuật, thổ tường thuật, mộc sinh thuật, Ngũ Hành Quyền.\n\nTuyệt chiêu: Cười lạnh ( triều đối thủ cười lạnh, làm này chiến lực yếu bớt tam thành, cá biệt đặc thù nhân sĩ cùng người mù ngoại trừ )\n\nTuyệt chiêu nhị: Phế vật ( mắng đối thủ là phế vật, làm này chiến đấu ý chí yếu bớt năm thành, cá biệt nhân sĩ cùng kẻ điếc ngoại trừ ) 】\n\nTrừ bỏ Ngũ Hành Quyết tự mang năm loại pháp thuật ở ngoài, nàng hiện tại lại nắm giữ một cái tân cận chiến chiêu thức.\n\nĐánh quyền!\n\n【 Ngũ Hành Quyền: Huề bọc ngũ hành chi lực quyền mang, có thể cấp địch nhân tạo thành nghiêm trọng thương tổn. 】\n\n【 ghi chú: Triều địch nhân trên mặt huy động, có thể kích phát “Vô Tình Phá Nhan Quyền” hiệu quả, tạo thành 200% thương tổn đồng thời, đối địch phương trong lòng sinh ra uy h·iếp. 】\n\nAds by tpmds\n\nĐã hiểu, đánh người phải đánh mặt phải không?\n\nĐẩy ra cửa phòng, Đường Hân triều luyện võ trường, không nhanh không chậm đi đến.\n\nNàng tuy là Huyền Linh Tông thủ tịch đệ tử, nhưng địa vị đều không phải là độc nhất vô nhị, thân truyền đệ tử trung, cũng có không ít có thể uy h·iếp đến nàng tồn tại.\n\nTam trưởng lão thân truyền đệ tử, đó là một trong số đó.\n\nĐối phương chính là Trúc Cơ thất phẩm tu sĩ, luận cảnh giới so nàng còn muốn cao thượng hai giai, mà tam trưởng lão ở Huyền Linh Tông nội, chủ quản môn phái phí tổn, đổi câu nói, chính là quản tiền, quyền lực phạm vi cực đại.\n\nCó tam trưởng lão chống lưng, vị này thân truyền đệ tử, tự nhiên cũng tưởng tranh một tranh thủ tịch đệ tử tên tuổi, rốt cuộc cái này tên tuổi, không chỉ có ý nghĩa vinh dự, cũng bao hàm không ít “Phúc lợi”.\n\nMà ở tu tiên tông phái, c·ướp đoạt tên tuổi tốt nhất biện pháp, chính là tiến hành “Tỷ thí luận bàn”.\n\nHiện tại tiến hành luận bàn, sẽ không ảnh hưởng đến ba tháng lúc sau đệ tử đại bỉ, lại có thể ở “Chính tái” bắt đầu trước, tạo hảo thanh thế.\n\nĐến lúc đó liên tục đánh bại tông môn “Thủ tịch”, lại tiến hành một loạt thao tác, tông môn cao tầng, tất nhiên không thể không một lần nữa suy xét thay đổi người một chuyện.\n\nĐường Hân địa vị so tam trưởng lão thân truyền đệ tử cao, bổn có thể cự tuyệt, nhưng này một tránh chiến, liền sẽ cho người mượn cớ.\n\nTiếp theo sẽ là “Thủ tịch đệ tử lá gan như thế nào như thế tiểu a” “Thủ tịch đệ tử không được” “Thủ tịch đệ tử có phải hay không nên thay đổi” linh tinh vấn đề.\n\nCự tuyệt phiền toái càng nhiều, sợ phiền toái thủ tịch đại sư tỷ, cũng liền đáp ứng đối phương thỉnh cầu.\n\nLuyện võ trường trung, đã có không ít vây xem đệ tử tụ tập lại đây, thân truyền cấp bậc tỷ thí, cũng không phải là mỗi ngày đều có thể nhìn đến.\n\n“Đường sư tỷ!”\n\nMột người người mặc tố bào, ánh mắt chi gian tràn ngập lạnh lẽo chi ý nữ tu, hướng nàng ôm quyền nói.\n\nTrúc Cơ thất phẩm, am hiểu cận chiến, quyền pháp chân pháp lại mau lại tàn nhẫn, cho dù đối phó đồng môn đệ tử, cũng rất ít thủ hạ lưu tình.\n\nÂn…… Đây là ở “Tham khảo” chính mình nhân thiết sao?\n\n“Bắt đầu đi.”\n\nĐường Hân cũng không vô nghĩa, trực tiếp làm cái thỉnh thủ thế.\n\nHô ——\n\nMột trận gió mạnh thổi qua, trong chớp mắt, tố bào nữ tu tiên chân, liền tới tới rồi Đường Hân trước mặt.\n\nPhanh!\n\n“Cái gì?!”\n\nChỉ thấy Đường Hân đứng ở tại chỗ không nhúc nhích, một bàn tay, liền tiếp được đối phương công kích.\n\nSau đó, khóe miệng gợi lên, bày ra một bộ “Ngươi thực nhược ai” b·iểu t·ình, há mồm.\n\n“Hừ.”\n\nCười lạnh một tiếng.\n\n【 kích phát tuyệt chiêu “Cười lạnh”, trên diện rộng suy yếu địch quân sức chiến đấu. 】\n\nTam trưởng lão thân truyền đệ tử, nhìn thấy chính mình am hiểu đắc ý chiêu thức, thế nhưng bị như thế dễ dàng tiếp xuống dưới, trong lòng vốn là cả kinh.\n\nKhóe mắt dư quang ngó đến nàng b·iểu t·ình sau, thẳng cảm giác trong đầu chấn động, cả người lực lượng bị trừu rớt hơn phân nửa.\n\nNày…… Đây là thủ tịch đệ tử thong dong sao?\n\nMột phen đẩy ra nữ tu chân dài, Đường Hân thở sâu, hữu chưởng phía trên, nổi lên xanh đen sắc quang mang.\n\nĐối nữ hài tử xuống tay muốn nhẹ một chút…… Loại sự tình này là không có khả năng.\n\nNàng nhắm chuẩn nhân gia khuôn mặt, liền một quyền huy qua đi!\n\nTrúc Cơ thất phẩm nữ tu, chạy nhanh đem hai tay giao điệp với trước người, bằng tạ càng cao tu vi cùng càng cường thân thể tố chất, ngạnh kháng hạ này một kích.\n\nOanh!\n\nCứ việc như thế, nàng vẫn là bị oanh ra mười mấy trượng có hơn, đế giày cùng mặt đất, đã cọ xát ra khói nhẹ!\n\nĐường Hân còn lại là vẫn duy trì huy quyền tư thế, nhìn qua thành thạo.\n\nGia hỏa này như thế nào ngạnh đến giống như hòn đá a, chính mình tay đều đã tê rần……\n\n“Hừ.”\n\nNàng lần nữa cười lạnh.\n\n“Sư, sư tỷ……”\n\nQuá cường, mới vừa rồi kia một quyền, như thế nào có thể là Trúc Cơ ngũ phẩm tu sĩ có thể sử dụng ra tới! Uy lực so bình thường quyền pháp, uy lực ít nhất lớn gấp đôi đi!\n\nNgày thường chỉ nghe nói Đường sư tỷ pháp thuật lợi hại, không nghĩ tới bắt đầu đánh quyền, càng là lệnh người chắn không thể chắn!\n\n“Hôm nay luận bàn, liền lấy thế hoà kết thúc,” Đường Hân thu hồi nắm tay, nhàn nhạt nói “Như thế nào?”\n\n“Đúng vậy.”\n\nĐã không hề chiến đấu ý chí tam trưởng lão thân truyền, xám xịt cáo lui nói.\n\nĐây là Huyền Linh Tông thủ tịch đệ tử chân chính thực lực sao? Chỉ là một cái b·iểu t·ình, là có thể lệnh đối phương mất đi hơn phân nửa chiến lực!\n\nThôi, trở về lúc sau, vẫn là cùng sư phụ báo cáo một chút, này thủ tịch chi vị, trước mặt mơ ước không được!\n\n“Ý chí không đủ kiên định a,” Đường Hân lắc đầu nói “Dự phòng tuyệt chiêu phế vật còn không có sử dụng đâu……”\n\nNhìn thấy đại sư tỷ như thế dễ dàng liền đánh bại so này cảnh giới càng cao thân truyền đệ tử, vây xem mọi người sôi nổi hít hà một hơi, trên mặt không hẹn mà cùng hiện ra bốn chữ.\n\n“Khủng bố như vậy!”\n\nNhìn thấy có như thế nhiều đệ tử dùng sùng bái ( hoặc là nói là sợ hãi ) ánh mắt nhìn chính mình, làm huyền linh phái thủ tịch đệ tử, hẳn là cho bọn hắn lưu lại điểm khắc sâu ấn tượng.\n\n“Hừ.”\n\nCười lạnh\n\nKhóe miệng gợi lên.\n\nMọi người chỉ cảm thấy cả người xụi lơ, ý chí chiến đấu toàn vô.\n\n“A! Ta đ·ã ch·ết!”\n\nCó người kêu thảm thiết nói.\n\nHảo đi, mỗi ngày nhiệm vụ hoàn thành, tà ác thuộc tính +1……\n\n\\f\\t\n\n………."
  }
][
  {
    "title": "Biến thân vai ác nữ chủ ta bị mỹ thiếu nữ nhóm dây dưa",
    "title_chapter": "Phần 6",
    "author": "Tác giả: Mô Mô Nhất Khối Tiền Tứ Cá",
    "content": "☆, chương 6 thương tổn cao, vũ nhục tính cũng cường\n\nHuyền Linh Tông thủ tịch đệ tử, hằng ngày trừ bỏ quản lý đệ tử ở ngoài, còn muốn gánh vác tuần tra tông môn, ký lục biến hóa chờ công tác.\n\nChưởng môn đại điện trung, Đường Hân hướng trưởng lão đoàn báo cáo bên trong cánh cửa sắp tới tình hình chung.\n\nHuyền Linh Tông tổng cộng mười vị trung tâm trưởng lão, bất quá bình thường chủ sự cũng liền năm sáu người, cái khác hoặc bế quan khổ tu, hoặc giống Tô Linh sư phụ như vậy ăn không ngồi rồi.\n\nĐến nỗi chưởng môn, nếu không có phát sinh đại sự, giống nhau sẽ không thường xuyên lộ diện.\n\n“Tỷ thí đại hội chuẩn bị công tác đâu vào đấy tiến hành trung, nội ngoại môn đệ tử tu luyện khắc khổ, bên trong cánh cửa nhất phái tường hòa……”\n\nNghe Đường Hân này “Hoàn mỹ vô khuyết” báo cáo, vài vị trưởng lão không cấm lộ ra kinh ngạc thần sắc.\n\n“Trở lên, lệ thường báo cáo kết thúc.”\n\n“Ngươi,” trong đó một vị trưởng lão nhướng mày, nói “Ngươi không cần nghẹn, chúng ta tin tưởng ngươi phán đoán.”\n\n“Nghẹn cái gì?”\n\nĐường Hân vẻ mặt không thể hiểu được nhìn trưởng lão.\n\n“Ngươi lần này vì cái gì không có liệt ra cử báo danh sách?” Bên cạnh trưởng lão hỗ trợ bổ sung nói “Mỗi lần lệ thường báo cáo, ngươi không phải chậm thì muốn cử báo ba năm vị tu luyện lười biếng, xúc phạm môn quy đệ tử, hoặc là bình thường trưởng lão sao?”\n\n“Đột nhiên không có cái này cử báo danh sách, có chút công tác còn không hảo khai triển……”\n\nCòn lại trưởng lão sôi nổi gật đầu.\n\nĐường Hân khóe miệng trừu trừu.\n\nĐã sở không muốn, chớ thi với người. Nàng nhất phiền cái loại này ở sau lưng đánh người tiểu báo cáo gia hỏa, Huyền Linh Tông đại sư tỷ như thế nào lão càn loại này không chịu người đãi thấy sự tình?\n\nKết thúc lệ thường báo cáo, đại trưởng lão Huyền Diệu đem nàng giữ lại, nói là có chuyện đơn độc phân phó.\n\nHuyền Diệu là một vị người mặc hồng bào, khí chất thành thục, dáng người bỉ ổi…… Hỏa bạo, bề ngoài ước chừng 25-26 xinh đẹp mỹ nữ.\n\nCùng thất trưởng lão Linh Hoa bất đồng, nàng chính là trưởng lão đoàn trung nhất cần mẫn người chi nhất, tổng quản Huyền Linh Tông chỉnh thể vận hành, chưởng môn không ra mặt khi, thậm chí có thể một mình quyết đoán lớn lớn bé bé sự vụ.\n\n“Trưởng lão có gì phân phó?”\n\nĐường Hân dò hỏi.\n\n“Có chuyện muốn phiền toái ngươi,” đại trưởng lão nói “Ta trước đó vài ngày đi ra ngoài thời điểm, đụng phải một cái hạt giống tốt, tính tính thời gian, nàng cũng không sai biệt lắm mau đến Huyền Linh Tông phụ cận địa giới, ngươi có thể đi đem nàng tiếp trở về sao?”\n\n“Tiếp đệ tử? Cái này nhưng thật ra không có cái gì vấn đề.” Nàng nghi hoặc nói “Nhưng trưởng lão lúc ấy vì cái gì không thuận tiện đem nàng mang về tới đâu?”\n\n“Bởi vì ta đã quên.”\n\nAds by tpmds\n\nHuyền Diệu thập phần thành thật trả lời nói.\n\n“Đã quên……”\n\nĐại trưởng lão công tác năng lực thập phần chi cường, nhưng có lẽ chính là bởi vì đối công tác quá để bụng, dẫn tới nàng thường xuyên quên một ít “Râu ria” việc nhỏ.\n\nNói ví dụ mang đệ tử đi ra ngoài rèn luyện thời điểm, đem đệ tử quên ở bí cảnh; cùng khởi xung đột đối thủ lược hạ tàn nhẫn lời nói, nói tuyết sơn đỉnh nhất quyết thắng bại, lăng là đông lạnh nhân gia hơn nửa năm, mới đem việc này nhớ tới……\n\nHành đi, còn có thể nhớ tới chuyện này, cũng coi như là vị kia đệ tử kiếp này may mắn.\n\n“Đệ tử tuân mệnh.”\n\n……\n\nTừ đại trưởng lão Huyền Diệu trong miệng, biết được chắp đầu địa điểm, cùng với đối phương tên cùng bề ngoài đặc trưng sau, Đường Hân liền từ tông môn xuất phát, đi trước Thiên Ngọc Thành.\n\nĐây là Thanh Châu phía Đông một chỗ đại hình thành trì, nhân viên lưu động lượng cực đại, các lộ lai lịch không rõ tu tiên chi sĩ, vân long hỗn tạp, bởi vậy bên trong thành tình trạng không tính là thật tốt, hãm hại trộm đoạt sự tình khi có phát sinh.\n\n“Thủy Thu, như thế nào tên này nghe đi lên có chút quen thuộc?”\n\nĐi trước chắp đầu địa điểm “Trong thành quảng trường đệ tam căn cột đá hạ”, tìm kiếm “Có màu lam nhạt đôi mắt thiếu nữ” trên đường, Đường Hân suy tư lên.\n\nCứ việc dung hợp kiếp trước ký ức, nhưng trừ bỏ cuối cùng đại chiến, chính mình bị nhất kiếm thọc cái đối xuyên cảnh tượng thập phần rõ ràng ngoại, đối cái khác rất nhiều chuyện, trong đầu là một mảnh mơ hồ.\n\nNói ví dụ “Thất Tinh hợp thể” mặt khác sáu vị, nàng trước sau nhớ không nổi những người đó dung mạo.\n\nVai chính mặt khác sáu vị tiểu đồng bạn, cũng là sáu vị thiên phú dị bẩm “Quan trọng vai phụ”, mỗi người năng lực phi phàm, tới rồi hậu kỳ, càng là danh chấn một phương tồn tại.\n\nNhư thế ngẫm lại, chính mình cư nhiên muốn gom đủ bảy người, giải khóa hợp thể kỹ, mới có thể ** rớt, cảm giác giống như rất lợi hại bộ dáng a?\n\nĐi vào thành trung tâm quảng trường trung, Đường Hân liền không rảnh tự hỏi mấy thứ này.\n\nBởi vì…… Này mẹ nó mắt lam thiếu nữ không ngừng một vị a!\n\nĐây là Tu chân giới sao, tóc đủ mọi màu sắc, đôi mắt đủ mọi màu sắc, cùng cầu vồng giống nhau…… Nàng là nghe nói rất nhiều phẩm chất không tốt tu tiên công pháp, dễ dàng thay đổi tu luyện bề ngoài đặc trưng, nhưng cũng không dự đoán được sẽ như thế phổ biến.\n\nQuang cái thứ ba cột đá phía dưới, liền đứng không dưới mười vị mắt lam thiếu nữ, mặt khác còn có năm vị mắt lam a di, hai vị mắt lam lão nãi nãi……\n\nVẫn là kêu một tiếng đi.\n\nLiền ở Đường Hân chuẩn bị như thế làm thời điểm……\n\n“Hừ, nguyên lai ngươi ở chỗ này, thật là làm lão phu một trận hảo tìm!”\n\nCột đá hạ tựa hồ đã xảy ra cái gì sự tình, để sát vào vừa thấy, là một vị Trúc Cơ kỳ trung niên nam tử, cùng một vị mắt lam thiếu nữ nổi lên tr·anh ch·ấp.\n\nNam tử bắt lấy đối phương thủ đoạn, tựa hồ ở phòng ngừa nàng đào tẩu.\n\n“Ngươi, ngươi……”\n\nThiếu nữ cúi đầu, lắp bắp nói không nên lời một câu hoàn chỉnh nói, nhìn ra được tới thập phần thẹn thùng.\n\nHảo thủy linh muội tử!\n\nVây xem quần chúng Đường Hân cảm thán nói.\n\nThủy linh linh mắt to, vô cùng mịn màng da thịt, hơn nữa bị người nhìn chăm chú liền sẽ xấu hổ tính cách, cho người ta một loại nàng phảng phất hoàn toàn từ “Thủy” tạo thành, xoa bóp liền sẽ phá rớt ảo giác.\n\n“Trộm ta đồ vật, còn muốn chạy trốn?”\n\nTrung niên nam tử nói.\n\n“Ta, ta không, không trộm……”\n\nThiếu nữ thấp giọng nói.\n\n“Có tật giật mình,” hắn lộ ra âm mưu thực hiện được tươi cười “Ngươi kêu Thủy Thu đúng không, ta kia chính là trân quý đan dược, xứng không ra nói, liền dùng thân thể hoàn lại đi!”\n\nTa đi!\n\nĐường Hân lập tức tinh thần lên.\n\nLà mục tiêu nhân vật!\n\nĐinh!\n\n【 lựa chọn sinh thành trung……】\n\n【 lựa chọn một: Đuổi đi trung niên nam tử, sau đó mệnh lệnh Thủy Thu dùng thân thể hoàn lại chính mình ân tình. 】\n\n【 xác suất thành công 99%, khen thưởng thượng cổ bí thuật triệu hoán · Diệt Thế Chi Hải, thất bại tắc vô khen thưởng, có 1% xác suất ở hưởng thụ thù lao trong quá trình, hưng phấn mà ch·ết. 】\n\nChậm đã, như thế nào cái thứ nhất lão sắt lão sắt lựa chọn, sẽ có 99% thành công xác suất a? Hơn nữa lúc này cư nhiên không phải bị phản sát, là hưng phấn mà ch·ết.\n\nVũ nhục tính quá cao……\n\n【 lựa chọn nhị: Gia nhập trung niên nam tử, cùng nhau dạy dỗ Thủy Thu, làm nàng trở thành tri thức phong phú thiếu nữ, theo sau xử lý trung niên nam tử, đem Thủy Thu mang về Huyền Linh Tông. 】\n\n【 xác suất thành công 99%, khen thưởng Thượng Phẩm Linh Khí Đông Hải long trượng, thất bại tắc vô khen thưởng, có 1% xác suất ở dạy dỗ trong quá trình, hưng phấn đến tẩu hỏa nhập ma. 】\n\nKhả năng sao? Này không phải nhường đường người chiếm hết tiện nghi? Chính mình có như thế xuẩn?\n\n【 lựa chọn tam: Toàn bộ hành trình bàng quan Thủy Thu bị ** quá trình, ở này tan vỡ sau, đem này mang về Huyền Linh Tông, trở thành nghe chính mình lời nói * nô. 】\n\n【 thành công xác suất trăm phần trăm, khen thưởng tiên thảo Y Thủy Chi Căn một con, thất bại tắc vô khen thưởng. 】\n\n【 Y Thủy Chi Căn: Dùng sau trên diện rộng đề cao đối thủy thuộc tính linh khí thân hòa độ. 】\n\nHa?\n\nLàm cái gì, nào có ba cái đều là tan vỡ lựa chọn!\n\nHoá ra Thủy Thu kết cục mỗi một cái là tốt sao!\n\nNày……\n\nTừ thất bại nguy hiểm đi lên xem, chẳng lẽ thật sự muốn cho cái này thủy linh thủy linh muội tử, trở thành……\n\n【 lựa chọn bốn……】\n\n\\f\\t\n\n………."
  }
][
  {
    "title": "Biến thân vai ác nữ chủ ta bị mỹ thiếu nữ nhóm dây dưa",
    "title_chapter": "Phần 7",
    "author": "Tác giả: Mô Mô Nhất Khối Tiền Tứ Cá",
    "content": "☆, chương 7 tân tuyệt chiêu: Tường đông\n\nLiền ở Đường Hân nghiêm túc tự hỏi chính mình có phải hay không phải đợi Thủy Thu tan vỡ, đem nàng biến thành chính mình tiểu khả ái thời điểm, lựa chọn bốn xông ra.\n\nNga, nguyên lai này lựa chọn còn có thể không ngừng ba cái?\n\n【 lựa chọn bốn: Đuổi đi trung niên nam tử, theo sau tường đông Thủy Thu, đối nàng nói “Theo ta đi”. 】\n\n【 thành công xác suất 99%, khen thưởng giải khóa tân tuyệt chiêu, thất bại tắc vô khen thưởng, có 1% xác suất bị nhổ nước miếng. 】\n\nNgọa tào, thượng một cái ** lựa chọn là trăm phần trăm xác suất thành công, cái này duy nhất không cần ** lựa chọn, cư nhiên còn có thể thất bại?\n\nChậm đã, lúc này thật gặp được muốn nghiêm túc tự hỏi sự kiện.\n\nLàm Thủy Thu biến thành “Tiểu khả ái”, trăm phần trăm xác suất thành công, khen thưởng thiên tài địa bảo “Y Thủy Chi Căn”.\n\nTường đông Thủy Thu, thành công xác suất 99%, khen thưởng không rõ nguyên do “Tân tuyệt chiêu”.\n\nNàng nhạy bén chú ý tới, hệ thống cũng không có đối “Tuyệt chiêu” làm bất luận cái gì thuyết minh.\n\nKhông rõ lựa chọn, nói không chừng là một cái thật lớn bẫy rập.\n\n“Ân……”\n\nTính, tưởng một, tưởng cái thứ ba lựa chọn còn cần chính mình “Toàn bộ hành trình bàng quan”, tổng cảm thấy nơi nào có điểm không thích hợp.\n\n【 lựa chọn bốn 】\n\n“Dừng tay!”\n\nĐường Hân đi ra đám người, quát lớn.\n\nTrung niên nam tử ánh mắt đầu lại đây, ở cảm ứng được nàng là Trúc Cơ tu sĩ sau, mày lập tức nhíu lại.\n\n“Ngươi là người phương nào? Đây là ta cùng nàng việc tư, không cần ngươi tới trộn lẫn!”\n\n“Huyền Linh Tông đệ tử,” Đường Hân cũng không cùng hắn khách khí, trực tiếp phơi ra thân phận lệnh bài “Cái này là chúng ta Huyền Linh Tông người.”\n\n“Huyền Linh Tông?”\n\nĐối phương nhìn nhìn cúi đầu không dám nói lời nào Thủy Thu, do dự một lát, ra vẻ trấn định nói.\n\n“Huyền Linh Tông lại như thế nào? Nàng trộm ta đồ vật, chẳng lẽ không nên bồi thường sao? Tu tiên tông phái, là có thể không nói đạo lý?”\n\nThiên Ngọc Thành ly Huyền Linh Tông còn rất có đoạn khoảng cách, thêm chi ngư long hỗn tạp, tông phái tại nơi đây uy h·iếp lực, cùng sơn môn bên phụ cận không đến so.\n\nQuảng trường trung có số lượng đông đảo tán tu vây xem, tông phái tu sĩ nếu vô cớ gây rối, thực dễ dàng khiến cho khẩu tru bút phạt.\n\nBất quá điểm này chơi xấu tiểu kỹ xảo, hiển nhiên không làm khó được Huyền Linh Tông “Ác bá” thủ tịch.\n\n“Ngươi nói nàng trộm ngươi đồ vật?”\n\nAds by tpmds\n\nĐường Hân cười lạnh nói.\n\n“Có chứng cứ sao?”\n\nCười lạnh vừa ra, chiến lực giảm mạnh.\n\nTrung niên nam tử nhìn nàng này “Tiêu chuẩn cười lạnh”, theo bản năng nuốt nuốt nước miếng, mặt lộ vẻ hoảng loạn chi sắc.\n\n“Còn không đem ngươi heo tay buông ra, phế vật!”\n\nPhế vật lại ra, trực tiếp nhận thua.\n\nĐối phương nghe được “Phế vật” này hai chữ, thân hình chấn động, hoảng sợ đem bắt lấy Thủy Thu thủ đoạn bàn tay buông ra, liên tục lui về phía sau.\n\n“Như thế nào, ngươi rốt cuộc có bắt hay không ra tới chứng cứ?” Đường Hân đi phía trước đi rồi hai bước, hùng hổ nói “Lấy không ra, cũng đừng trách ta không khách khí a!”\n\n“Ngươi, ngươi……”\n\nChính diện ăn xong “Cười lạnh” “Phế vật” hai đại tuyệt chiêu, chồng lên “Chiến lực giảm mạnh” “Ý chí hỏng mất” debuff, phía trước còn muốn đông xả tây kéo trung niên nam tử, bị dọa đến nói không ra lời.\n\n“Hiện tại, lập tức, lập tức, từ ta trước mặt biến mất,” Đường Hân khóe miệng gợi lên, cười lạnh chi lực toàn bộ khai hỏa “Nếu không đừng trách ta bắt ngươi hồi tông môn vấn tội!”\n\n“A!”\n\nTrung niên nam tử kêu lên quái dị, không nói hai lời, lòng bàn chân mạt du, lập tức lẫn vào đám người bên trong, biến mất không thấy.\n\nNgười bên cạnh đàn tức khắc ồn ào lên.\n\n“Người kia là ai?” “Hảo hung nga, cảm giác không phải người tốt!” “Lại hung lại đáng yêu?”\n\n“Ta nhớ ra rồi,” có người hô “Nàng hình như là Huyền Linh Tông thủ tịch đệ tử, nghe nói thực lực cao cường, tính cách lãnh khốc, làm người ngang ngược, ở tông nội danh tiếng cực độ phân hoá!”\n\nKhụ, chính mình nơi nào lãnh khốc ngang ngược? Này còn không phải Huyền Linh Tông đám kia người yêu cầu sao? Ôn nhu đối đãi bọn họ, luôn là bị nói nơi này nói chỗ đó……\n\nNhiệm vụ còn chưa kết thúc, Đường Hân xoay người sang chỗ khác, đi vào hai má ửng đỏ mắt lam thiếu nữ trước mặt, nhìn xuống nàng, vươn tay phải, trước kia áp chi thế, bức bách nàng chỗ tựa lưng cột đá, tường đông nói.\n\n“Theo ta đi?”\n\n【 nhiệm vụ hoàn thành 】\n\n【 giải khóa tuyệt chiêu tam “Tường đông”: Tường đông, đối tuổi tác hai mươi dưới thiếu nữ sử dụng, có 80% xác suất lệnh đối phương từ bỏ chống cự, đối hai mươi tuổi trở lên nữ tử sử dụng, thành công xác suất cùng đối phương ý chí mạnh yếu tương quan. 】\n\n【 sử dụng kỹ xảo: Có thể trước tan rã đối phương chống cự ý chí, lại sử dụng, có thể đại đại đề cao xác suất thành công. 】\n\nDựa, như thế nào là như thế cái tuyệt chiêu? Không thể tới điểm cuồng bá khốc túm ngậm sao?\n\n“Thỉnh, xin hỏi ngươi là?”\n\nThủy Thu ngẩng đầu, lắp bắp nói.\n\nHai người khuôn mặt gần cách xa nhau một bàn tay khoảng cách, hoàn thành nhiệm vụ sau, Đường Hân lập tức thối lui, nghiêm mặt nói.\n\n“Ta phụng Huyền Diệu trưởng lão chi danh, tiến đến tiếp ngươi hồi Huyền Linh Tông.”\n\n“Huyền Diệu trưởng lão!” Vừa nghe tên này, thẹn thùng muội tử cũng kích động lên “Nàng thật sự muốn thu ta tiến Huyền Linh Tông sao? Nàng rõ ràng cùng ta nói ở Thiên Ngọc Thành chờ hai ngày liền sẽ lại đây tiếp ta, chính là đợi hai tháng, đều còn không có nhìn thấy người tới……”\n\nThủy Thu hít một hơi thật sâu, nếu không phải bên cạnh người nhiều, nhìn qua có thể lập tức khóc ra tới.\n\nĐại trưởng lão thật là, đối thời gian không có khái niệm nói, liền không cần tùy tiện loạn ước định a……\n\n“Khụ,” Đường Hân hỗ trợ hoà giải nói “Đại trưởng lão không có quên ngươi…… Ngươi xem, này không phải phái ta tới sao? Ta kêu Đường Hân, là Huyền Linh Tông thủ tịch.”\n\n“Sư, sư tỷ hảo!” Thủy Thu chạy nhanh khom lưng khom lưng nói “Ta, ta là Thủy Thu, cái kia, ta tuyệt đối không có trộm đồ vật!”\n\nThiếu nữ a, khom lưng không cần cúc 90 độ a, ngươi cổ áo đều khai không phát hiện sao?\n\nNhư thế thiên nhiên, khó trách sẽ bị quái thúc thúc theo dõi……\n\n“Ân,” Đường Hân lấy trưởng bối thân phận gật gật đầu nói “Vào ta Huyền Linh Tông, về sau không ai dám lại khi dễ ngươi.”\n\n“Sư tỷ……”\n\nThủy Thu dùng sùng bái ánh mắt nhìn lại đây.\n\nDùng ngôn ngữ là có thể uống lui người xấu, nhìn thấy chính mình g·ặp n·ạn, không hề nghĩ ngợi liền trượng nghĩa ra tay…… Chính mình nếu có thể biến thành loại này bộ dáng, thật là tốt biết bao a.\n\n“Chung quanh người nhiều,” Đường Hân ngó mắt đối chính mình chỉ chỉ trỏ trỏ vây xem quần chúng nhóm, trầm giọng nói “Chúng ta vẫn là đổi cái địa phương nói chuyện đi.”\n\n“Là, sư tỷ!”\n\nThủy Thu hoang mang r·ối l·oạn chuẩn bị đuổi kịp sư tỷ nện bước, kết quả một cái đất bằng quăng ngã, lảo đảo đánh vào Đường Hân sau lưng.\n\nĐăng ——\n\nCó giảm xóc!\n\nNày muội tử, thân thể cũng là thủy làm sao?\n\nKhông chờ Đường Hân cảm khái hai câu, đại lượng xa lạ hình ảnh, bỗng nhiên dũng mãnh vào đến trong óc bên trong.\n\n……\n\n“Đền tội đi, nữ ma đầu!”\n\nThiên địa chi gian, sở hữu “Thủy”, vì nàng sở khống chế.\n\nLạnh nhạt vô tình, không nhiễm phàm trần, nàng đó là “Thu Thủy Chi Tiên”, Thủy Thu.\n\nTương truyền, nàng từ bước vào Tu chân giới, liền không có cười quá, không chỉ có là cười, khóc, sầu, sợ…… Sở hữu thường nhân cảm xúc, đều không có ở trên người nàng xuất hiện.\n\nDuy nhất một lần cảm xúc dao động, là ở thân thủ đem nữ ma đầu tru sát kia một khắc.\n\n“Ta sở chịu quá sỉ nhục, hiện tại dâng trả cho ngươi!”\n\n……\n\nÁch……\n\nĐường Hân ngẩn người.\n\nGia hỏa này, chính là sau lại “Thất Tinh” chi nhất, Thu Thủy Chi Tiên?\n\n“Ô ô ô, sư tỷ thực xin lỗi, không đâm thương ngươi đi?”\n\n“Đau,” Đường Hân khóe miệng trừu trừu “Tâm hảo đau……”\n\n\\f\\t\n\n………."
  }
][
  {
    "title": "Biến thân vai ác nữ chủ ta bị mỹ thiếu nữ nhóm dây dưa",
    "title_chapter": "Phần 8",
    "author": "Tác giả: Mô Mô Nhất Khối Tiền Tứ Cá",
    "content": "☆, chương 8 a, tất cả đều là thủy\n\nThủy Thu mang cầu đâm người, kích hoạt rồi Đường Hân kiếp trước ký ức.\n\nThu Thủy Chi Tiên, đó là một vị sống ở khẩu nhĩ tương truyền chuyện xưa trung, nghe khả năng đủ lệnh người nghe tiếng sợ vỡ mật đại nhân vật.\n\nTruyền thuyết, nàng đã từng lẻ loi một mình, dũng sấm ma đàm, nửa ngày chi gian, liền chém gi·ết hơn một ngàn vị ma đạo tu sĩ, lệnh Ma Sơn máu chảy thành sông, tận trời mùi tanh quanh năm không tiêu tan.\n\nCó người ý đồ tạ trợ địa thế, trận pháp, thậm chí đại quân, ngăn cản nàng tiến công, lại bị trống rỗng xuất hiện sóng gió động trời, toàn bộ cắn nuốt, cảnh tượng làm cho người ta sợ hãi đến cực điểm.\n\nNếu phải dùng bốn chữ hình dung Thu Thủy Chi Tiên đặc điểm, đó chính là…… Nàng thủy rất nhiều.\n\nThủy Thu có được Tu chân giới khó gặp Thuần Thủy Chi Thể, nếu nói giống nhau tông phái đệ tử đối thủy thuộc tính linh khí thân hòa độ là 20%, kia nàng chính là 99%, tiếp cận trăm phần trăm.\n\nMọi người đều biết, càng là “Thuần” thuộc tính thể chất, đối với tu luyện giả yêu cầu, liền càng là hà khắc, công pháp, hoàn cảnh, thậm chí dạy dỗ, thiếu một thứ cũng không được.\n\nThiên Ngọc Thành, trong khách sạn.\n\n“Ta không biết Huyền Diệu trưởng lão vì cái gì sẽ thu ta vì đồ đệ,” Thủy Thu ngồi nghiêm chỉnh trên mặt đất, cúi đầu, không có nửa điểm tự tin nói “Ta đã Liên Khí ngũ phẩm, lại liền một cái hỏa cầu thuật đều dùng không hảo……”\n\nThủy Thu xuất thân tự Thanh Châu nam bộ một cái loại nhỏ tu chân gia tộc, trong tộc tu vi tối cao giả bất quá Trúc Cơ, chủ tu chính là hỏa thuộc tính công pháp.\n\nNửa năm phía trước, nàng rời đi gia tộc, ra ngoài rèn luyện.\n\nNói rèn luyện không đúng lắm, nói đúng ra, hẳn là “Rời nhà trốn đi”, nguyên nhân là tộc trưởng cảm thấy nàng với tu luyện một đường, hoàn toàn không có trông chờ, muốn cho nàng gả cho một cái khác tu chân gia tộc đích trưởng tử, hoàn thành liên hôn nhiệm vụ.\n\nTuy rằng là một cái Liên Khí ngũ phẩm liền hỏa cầu thuật đều phóng không ra “Phế sài”, nhưng nàng dung mạo, vẫn như cũ có cực đại giá trị lợi dụng.\n\nAi có thể cự tuyệt một cái dễ khi dễ, lại thủy nộn, ngực còn đại mỹ thiếu nữ đâu?\n\n“Có thể đỉnh tương mắng thuộc tính công pháp, tu luyện đến Liên Khí ngũ phẩm……”\n\nĐường Hân ngồi ở mép giường, đôi tay ôm ngực, đánh giá trước mắt thiếu nữ.\n\nĐổi làm người bình thường, đừng nói tu luyện, phỏng chừng liền Liên Khí ngạch cửa đều sờ không tới.\n\nThuộc tính tương mắng, ở tu luyện trong quá trình là cực độ nguy hiểm, nổ tan xác mà ch·ết cùng tẩu hỏa nhập ma xác suất, sẽ bạo tăng gấp trăm lần không ngừng.\n\nĐặt ở Thuần Thủy Chi Thể thượng, tình huống càng thêm nghiêm trọng.\n\nThủy Thu hiện tại trong cơ thể trạng huống, giống như là đem hỏa dược cùng đánh lửa thạch đặt ở một cái thùng, hơi có vô ý, một cái đong đưa, liền sẽ “Phanh” tạc rớt.\n\nAds by tpmds\n\nHuyền Diệu trưởng lão hẳn là nhìn ra nàng thể chất, mới muốn đem này thu vào Huyền Linh Tông, đến nỗi vì sao không có ra tay giúp nàng giải quyết trước mắt vấn đề……\n\nĐiểm này chuyện nhỏ, đáng giá làm đại trưởng lão kia đã nhét đầy công tác đầu nhớ kỹ?\n\n【 nhiệm vụ chủ tuyến kích phát: Giúp Thủy Thu tả hỏa. 】\n\n【 trước mặt nhiệm vụ chủ tuyến: Thân là Huyền Linh Tông thủ tịch, không thể đối sắp trở thành sư muội thiên tài tu sĩ, sở gặp được khó khăn ngồi yên không nhìn đến, trợ giúp Thủy Thu cân bằng trong cơ thể chân khí trạng huống, dẫn đường hỏa thuộc tính chân khí có tự bài xuất. 】\n\nTa mẹ nó…… Liền không thể hảo hảo hình dung sao?\n\n【 nhiệm vụ chủ tuyến khen thưởng: Thiên Tiên Bài Thanh Mâu Đan một viên. 】\n\n【 Thiên Tiên Bài Thanh Mâu Đan: Dùng lúc sau, vô luận cái gì thời điểm, đều có thể đủ làm đôi mắt của ngươi, bảo trì tốt nhất trạng thái, sáng ngời động lòng người. 】\n\nNày……\n\nThế giới giả tưởng nhân vật không phải hẳn là tự mang loại này hiệu quả sao? Nguyên lai yêu cầu dựa cắn dược bảo trì?\n\nBất quá cái này khen thưởng thoạt nhìn xác thật không tồi, tục ngữ nói đôi mắt là tâm linh cửa sổ, nếu chính mình có thể không có lúc nào là có được “Sáng ngời hai tròng mắt”, liền nên có thể ở Huyền Linh Tông chúng đệ tử cảm nhận trung lưu lại chính diện ấn tượng đi?\n\nNhưng là cái này bài xuất hỏa thuộc tính chân khí……\n\nHỏi trước hỏi người trong cuộc.\n\n“Thủy Thu,” Đường Hân vỗ vỗ mắt lam thiếu nữ bả vai “Kỳ thật……”\n\nNàng đem tiểu cô nương tình huống, đơn giản tự thuật một lần.\n\n“Cái gì?!” Thủy Thu trừng lớn thủy linh linh hai tròng mắt, kh·iếp sợ nói “Nguyên lai ta không phải phế vật? Không phải cái loại này trừ bỏ cấp tiền bối đương lô đỉnh ngoại, cả đời đều không thể sờ đến Trúc Cơ ngạch cửa người?”\n\n“Ngươi vì cái gì sẽ cảm thấy chính mình là phế vật?” Đường Hân khó hiểu nói “Theo lý thuyết, chính ngươi là nhất hẳn là có thể nhận thấy được thể chất dị thường.”\n\n“Có đôi khi ta là cảm thấy chính mình tu luyện hỏa thuộc tính công pháp, so những người khác khó khăn đến nhiều,” Thủy Thu thấp giọng nói “Nhưng người chung quanh đều nói ta là phế vật, ta chính mình cũng cảm thấy……”\n\nThiên chân lại mềm yếu muội tử, khó trách hậu kỳ hắc hóa như vậy lợi hại……\n\n“Như vậy, từ giờ trở đi, vứt bỏ ngươi phía trước nghe được vài thứ kia,” Đường Hân nói “Nghe ta, ngươi không phải phế vật, ngươi, là, thiên, mới!”\n\nNàng gằn từng chữ một nói.\n\n“Ta là thiên tài?”\n\nThủy Thu nhìn qua vẫn là bán tín bán nghi.\n\n“Không sai, ngươi là thiên tài,” Đường Hân tiếp tục nói “Ngươi Thuần Thủy Chi Thể, đã bị hỏa thuộc tính chân khí đảo loạn, trước mắt trước hết nghĩ biện pháp giảm bớt hạ vấn đề này.”\n\n“Nghe sư tỷ,” Thủy Thu dùng mềm mại thanh âm đáp lại nói “Chính là nên như thế nào giảm bớt đâu?”\n\n【 lựa chọn sinh thành trung……】\n\n【 lựa chọn một: Đem Thủy Thu phác gục ở trên giường, theo sau tiến hành không thể miêu tả việc, tả hỏa trình độ 99%. 】\n\n【 thành công xác suất 99%, khen thưởng thiên phú Thần Hỏa Thánh Thể, thất bại tắc vô khen thưởng, có 1% xác suất dẫn lửa thiêu thân. 】\n\n【 Thần Hỏa Thánh Thể: Cường đại nhất hỏa thuộc tính thiên phú chi nhất. Dẫn lửa thiêu thân: Chỉ trong cơ thể hỏa thuộc tính chân khí tích tụ quá nhiều, yêu cầu nàng người hỗ trợ tả hỏa, nếu không thân thể liền sẽ thiêu cháy. 】\n\nSau đó hỏa thuộc tính lại về tới nhân gia trên người, kế tiếp vô hạn tuần hoàn đúng không?\n\n【 lựa chọn nhị: Mệnh lệnh Thủy Thu đem chính mình phác gục ở trên giường, giải phóng dục vọng, làm chính mình muốn làm sự tình, tả hỏa trình độ 80%. 】\n\n【 thành công xác suất 99%, khen thưởng hỏa thuộc tính toàn hệ công pháp lĩnh ngộ năng lực phiên bội, thất bại tắc khen thưởng lĩnh ngộ năng lực tăng lên 20%. 】\n\nHa?\n\nThất bại còn có thể có khen thưởng? Vẫn là đứng đắn khen thưởng? Có lầm hay không?\n\n【 lựa chọn tam: Làm Thủy Thu ngồi ở trước người, đôi tay đáp ở nàng bả vai, hấp thu này trong cơ thể hỏa thuộc tính chân khí, tả hỏa trình độ 50%. 】\n\n【 thành công xác suất trăm phần trăm, khen thưởng ‘ người nhát gan mặt nạ ’ một cái. 】\n\n【 người nhát gan mặt nạ: Chính là một cái bình thường mặt nạ, chuyên môn cấp không có can đảm người nhát gan sử dụng. 】\n\nTa cam, lựa chọn tam ở cố ý trào phúng người đâu đúng không?\n\nKhông thể nhẫn……\n\n“Thủy Thu,” Đường Hân hướng đương sự hỏi “Ngươi muốn giải phóng dục vọng sao?”\n\n“?”\n\nMắt lam thiếu nữ nghiêng nghiêng đầu, tựa hồ hoàn toàn không rõ nàng trong lời nói hàm nghĩa.\n\n“Chính là làm cái loại này sẽ làm người cảm thấy phi thường vui sướng sự tình……”\n\n“Sư tỷ là nói tắm rửa sao?” Thủy Thu đôi mắt sáng ngời “Còn tại gia tộc thời điểm, chỉ có mỗi lần tắm rửa, ta mới có thể cảm nhận được chân chính vui sướng…… Ta thích nhất bên người đều là thủy!”\n\nVì cái gì như thế thuần khiết một câu, nghe đi lên luôn là cảm thấy nơi nào có điểm không thích hợp……\n\nNhìn thiếu nữ này hồn nhiên ánh mắt, Đường Hân rối rắm trong chốc lát, cuối cùng vẫn là từ bỏ.\n\n“Áo ngoài cởi, cùng sư tỷ đến trên giường tới,” nàng trừng mắt mắt cá ch·ết nói “Làm sư tỷ tới giúp ngươi đem hỏa hảo hảo tả tả……”\n\n\\f\\t\n\n………."
  }
][
  {
    "title": "Biến thân vai ác nữ chủ ta bị mỹ thiếu nữ nhóm dây dưa",
    "title_chapter": "Phần 9",
    "author": "Tác giả: Mô Mô Nhất Khối Tiền Tứ Cá",
    "content": "☆, chương 9 danh hiệu “Run s nữ vương”\n\nMệnh lệnh Thủy Thu cởi ra áo ngoài, ngồi ở giường phía trên, Đường Hân bắt đầu rồi thanh hành hỏa động.\n\nCái này hành động cụ thể bước đi là, đem tự thân chân khí vận chuyển lộ tuyến, cùng đối phương vận chuyển lộ tuyến, cộng đồng hình thành một cái chu thiên, đương đối phương chân khí tiến vào chính mình trong cơ thể khi, đem trong đó không cần hỏa thuộc tính chân khí giữ lại xuống dưới, dư lại lại trả về trở về.\n\nĐơn giản tới nói, chính là nhân công bên ngoài cơ thể chân khí tuần hoàn lọc cơ.\n\nBất quá không phải cái gì người đều có thể có thể làm được đến loại sự tình này, giống nhau dám đem ngoại lai chân khí giữ lại ở trong cơ thể tu sĩ, cảnh giới đều phải so đối phương cao thượng không ít, nếu không lọc không lọc sạch sẽ, ngược lại sẽ làm chính mình đan điền trở nên dị thường hỗn loạn.\n\nĐôi tay đáp ở thiếu nữ trên vai, Đường Hân thở sâu, hơi dùng sức.\n\n“Ân……!”\n\nThủy Thu trong miệng lộ ra lại áp lực lại sắc tình tiếng kêu.\n\nTiếp tục.\n\n“Ân……?”\n\nLại đến.\n\n“Ân……”\n\n“Làm gì đâu,” Đường Hân phun tào nói “Ta hẳn là vô dụng bao lớn sức lực đi?”\n\n“Xin, xin lỗi sư tỷ,” mắt lam thiếu nữ lập tức cúi đầu nói “Ta ngày thường bả vai vẫn luôn đều thực cứng đờ đau nhức, cho nên bị niết lúc sau, sẽ cầm lòng không đậu……”\n\n“Cứng đờ đau nhức?”\n\n“Đúng vậy, bệnh cũ, có đôi khi đi ở trên đất bằng còn sẽ không thể hiểu được té ngã,” nàng cúi đầu nhìn nhìn nửa người trên đặc biệt thấy được bộ phận “Thật hy vọng chính mình lớn lên nhẹ nhàng một chút……”\n\nNguyên lai sẽ đất bằng quăng ngã là nguyên nhân này sao?\n\nMột bên nghe thiếu nữ lệnh người tim đập gia tốc tiếng kêu, một bên vận chuyển đan điền, không bao lâu, Đường Hân đỉnh đầu phía trên, liền xuất hiện đạo đạo bạch khí.\n\nTrải qua lúc ban đầu không khoẻ lúc sau, Thủy Thu chậm rãi trấn định xuống dưới, luôn là đỏ bừng khuôn mặt, trở nên bình thường rất nhiều.\n\nTư tư ——\n\nTrái lại Đường Hân, thở dốc thường xuyên, ngực lúc lên lúc xuống, cái trán hai sườn, đã xuất hiện không ít mồ hôi.\n\nTrúc Cơ ngũ phẩm cảnh giới, tuy nói so Thủy Thu cao một đại phẩm giai, nhưng đối phương thần kỳ thể chất, vẫn như cũ có chút vượt quá nàng đoán trước.\n\nVượt quá đoán trước địa phương là…… Thủy Thu quần áo, trở nên càng ngày càng trong suốt.\n\nThuần Thủy Chi Thể, cho dù không có bất luận cái gì chủ quan ý niệm thượng hành động, cũng sẽ tự động tụ tập chu thiên thủy thuộc tính linh khí.\n\nPhía trước có tương khắc chế hỏa thuộc tính chân khí áp chế còn hảo, một đến một đi đều bị triệt tiêu rớt, nhưng hỏa thuộc tính chân khí tiến vào đến Đường Hân trong cơ thể lúc sau, Thủy Thu Thuần Thủy Chi Thể đặc tính, liền hoàn toàn thể hiện rồi ra tới.\n\nNàng bản nhân tựa hồ không gì phản ứng, nhưng ngồi ở nàng sau lưng Đường Hân, là một chút nhìn nàng xiêm y, bị ngưng tụ mà đến bọt nước ướt nhẹp, dần dần dán khẩn thân thể mềm mại, dần dần phác họa ra hình dáng……\n\nLiền nói nội sấn áo ngoài không thể toàn xuyên bạch sắc sao!\n\nAds by tpmds\n\nNội hỏa dâng lên, hơn nữa trước mắt tất cả đều là không nên nhìn đến cảnh tượng, Đường Hân vô luận là tinh thần, vẫn là khí lực, đều tiêu hao đến thập phần thật lớn.\n\nKhông được không được, cần thiết chạy nhanh kết thúc, nếu không ở sư muội trước mặt lưu máu mũi nói, uy nghiêm liền phải đại suy giảm……\n\n“Sư muội nhịn xuống,” Đường Hân tăng thêm lực đạo “Sư tỷ muốn gia tốc.”\n\n“Ân!”\n\nHô!\n\nĐường Hân đột nhiên dùng sức, Thủy Thu kêu lên một tiếng.\n\nMột mảnh khắc sau.\n\n“Cảm giác thân thể giống như nhẹ nhàng rất nhiều,” Thủy Thu hình dung trong cơ thể biến hóa “Lại giống như bị cái gì đồ vật tràn ngập.”\n\n“Ngươi rất tuyệt,” mệt ngã vào trên giường Đường Hân giơ ngón tay cái lên “Đi tắm rửa một cái đi, làm sư tỷ nghỉ một chút……”\n\n【 nhiệm vụ chủ tuyến hoàn thành, khen thưởng Thiên Tiên Bài Thanh Mâu Đan một viên 】\n\nHô, cuối cùng là hoàn thành.\n\n“Sư tỷ……”\n\nThủy Thu thủy linh linh mắt to nhìn qua, tiếp theo, dùng đơn thuần đến chọc người trìu mến ngữ khí nói.\n\n“Muốn cùng nhau sao?”\n\n【 lựa chọn sinh thành trung……】\n\n【 lựa chọn một: Trả lời “Kia còn dùng nói”, theo sau cùng Thủy Thu cùng nhau hoàn thành uyên ương tắm. 】\n\n【 thành công xác suất 99%, khen thưởng Ma Dục Đan một viên, thất bại tắc bị ch·ết đ·uối ở trong nước. 】\n\n【 Ma Dục Đan: Dùng sau, đối * dục vọng sẽ vĩnh cửu tăng lên một trăm lần 】\n\nNói thật, rất tò mò Trúc Cơ ngũ phẩm tu sĩ. Là như thế nào có thể ở tắm rửa thời điểm bị ch·ết đ·uối……\n\n【 lựa chọn nhị: Trả lời “Sư tỷ mệt mỏi, ngươi một người đi thôi”. 】\n\n【 thành công xác suất trăm phần trăm, khen thưởng tinh xảo Trú Nhan Đan một lọ. 】\n\nÂn hừ?\n\nKhông thích hợp, phi thường không thích hợp, như thế nào cái thứ hai lựa chọn chính là bình thường thao tác? Này có điểm vi phạm quy luật a!\n\nCó hay không khả năng chính mình lựa chọn cái này lúc sau, Thủy Thu sẽ cảm thấy sư tỷ vứt bỏ chính mình, do đó dọc theo kiếp trước chiêu số hắc hóa?\n\n【 lựa chọn tam: Trả lời “Ngươi ngực quá lớn, ta cự tuyệt”. 】\n\n【 thành công xác suất trăm phần trăm, khen thưởng giải khóa tân thuộc tính lan. 】\n\nLiên tục xuất hiện hai cái trăm phần trăm thành công xác suất lựa chọn…… Này đến hảo hảo suy xét một chút.\n\nCùng cái thứ hai so sánh với, cái thứ ba lựa chọn nhìn qua không như vậy bình thường, nhưng cũng ở nhưng tiếp thu trong phạm vi.\n\nHơn nữa, phía trước có thể cho rằng là duy nhất bình thường lựa chọn “Đệ tam lựa chọn”, trên thực tế làm được sự cũng đều không có như vậy bình thường.\n\nBởi vậy, cái này nhìn qua quá bình thường “Đệ nhị lựa chọn”, không khỏi làm người hoài nghi có phải hay không bẫy rập.\n\nTổng không có khả năng là này cẩu hệ thống cải tà quy chính đi?\n\nCho nên, chúng ta tuyển tam.\n\n“Ngươi ngực quá lớn, ta cự tuyệt.”\n\nĐường Hân trả lời nói.\n\nMắt lam thiếu nữ tức khắc sững sờ ở tại chỗ.\n\nMột giây đồng hồ, hai giây, mười giây……\n\nThủy, nói đến là đến.\n\n“Xin, xin lỗi sư tỷ,” Thủy Thu dùng sức trừu trừu cái mũi, nước mắt đã ở hốc mắt đảo quanh “Giống ta người như vậy, không xứng có được như thế đại ngực……”\n\n……\n\nTiêu phí hảo một trận công phu, mới an ủi ở đơn thuần mẫn cảm thiếu nữ, Đường Hân một lần nữa ngồi trở lại trên giường.\n\n【 lựa chọn tam đã hoàn thành, đạt được tân thuộc tính lan “Danh hiệu”. 】\n\n【 trước mặt danh hiệu: Run s nữ vương. 】\n\n【 danh hiệu năng lực: Đương ngươi quở trách đối phương khi, sẽ làm đối phương sinh ra sung sướng cảm giác. 】\n\nĐường Hân chậm rãi ở trong lòng đánh ra một cái “?”.\n\nVì cái gì a?\n\nVì cái gì chính mình danh hiệu sẽ là cái này?\n\nKhông hợp lý hảo sao? Chính mình luôn luôn đều là phi thường nho nhã hiền hoà, bằng không làm sao có như vậy nhiều đệ tử trưởng lão thích chính mình? Chẳng lẽ là bởi vì chính mình này khuôn mặt sao?\n\nCam, còn không bằng tuyển nhị, lấy một lọ tinh xảo Trú Nhan Đan đâu!\n\n“Tức giận đến ta đều muốn ngủ!”\n\nCùng Thủy Thu mệt nhọc non nửa thiên, Đường Hân là thật cảm thấy có điểm mệt mỏi, đánh cái hai cái ngáp sau, đơn giản ở trên giường đã ngủ.\n\n……\n\nTrong chốc lát sau, tắm rửa xong, thay đổi thân sạch sẽ xiêm y Thủy Thu, cảm thấy mỹ mãn trở lại phòng bên trong.\n\n“Sư tỷ đã ngủ rồi sao……”\n\nThủy Thu đi vào giường bên cạnh, nửa ngồi xổm xuống, lẳng lặng nhìn chăm chú vào sư tỷ mặt nghiêng.\n\nTinh xảo ngũ quan, cao ngất mũi, kiều diễm môi đỏ, thật dài lông mi, thật đến thật xinh đẹp, liền cùng ngủ mỹ nhân giống nhau.\n\n“A hô hô hô zZZZZ——”\n\nÁch, chính là cái này đánh tiếng hô có điểm phá hư mỹ cảm……\n\n“Sư tỷ……”\n\nMặc kệ là ở trong gia tộc, vẫn là ra ngoài rèn luyện, đều không có hình người Đường Hân sư tỷ như vậy, thiệt tình thực lòng trợ giúp quá chính mình.\n\nLúc sau nhất định phải hảo hảo tu luyện, nỗ lực hồi báo sư tỷ ân tình!\n\nNhìn nhìn, Thủy Thu cũng có chút mệt mỏi, đôi tay nằm ở mép giường, liền gối lên Đường Hân bả vai bên cạnh, nặng nề ngủ……\n\n\\f\\t\n\n………."
  }
][
  {
    "title": "Biến thân vai ác nữ chủ ta bị mỹ thiếu nữ nhóm dây dưa",
    "title_chapter": "Phần 10",
    "author": "Tác giả: Mô Mô Nhất Khối Tiền Tứ Cá",
    "content": "☆, chương 10 ngươi vì cái gì không khi dễ ta\n\nHuyền Linh Tông, Tĩnh Tâm Phong.\n\nNhà gỗ nội, Linh Hoa trưởng lão nằm ở giường phía trên, yên lặng nhìn chăm chú vào đang ngồi ở trước mặt, nhắm mắt minh tưởng đồ đệ.\n\nKiếm tu, tĩnh nếu xử nữ, động nếu thỏ chạy, theo đuổi một kích m·ất m·ạng.\n\nBởi vậy, thất trưởng lão đối Tô Linh yêu cầu là, tĩnh thời điểm có thể tĩnh hạ tâm tới, động thời điểm có thể không sợ gì cả.\n\nNửa ngày.\n\n“Thôi,” nàng vẫy vẫy tay, mở miệng nói “Hôm nay liền đến nơi này mới thôi đi, chuyện như thế nào, gần nhất mấy ngày vì sao ngày ngờ vực thần không yên?”\n\n“Sư phụ thực xin lỗi……” Tô Linh mở mắt ra, nhíu mày nói “Khả năng bởi vì Huyền Linh Tông đệ tử đại bỉ sắp bắt đầu rồi đi?”\n\n“Không phải còn có hơn hai tháng sao,” thất trưởng lão thuận miệng nói một câu, lười biếng nói “Chính ngươi hảo hảo điều chỉnh đi…… Ẩn Nguyên Kiếm Thể, tuy rằng thượng không xác định có phải hay không hoàn chỉnh kiếm thể, nhưng ngươi nếu là có thể đem này thiên phú phát huy 1%, cũng đủ ở tông môn tỷ thí trung, tỏa sáng rực rỡ.”\n\n“Là, sư phụ.”\n\nTô Linh thở sâu, ánh mắt kiên định trả lời nói.\n\nLiền ở phía trước chút thời gian, chính mình Ẩn Nguyên Kiếm Thể, cuối cùng đình chỉ hấp thu chân khí hành động, hoàn thành lột xác.\n\nCái này kiếm thể, cùng sư phụ Vạn Kiếm thể, tính chất hoàn toàn bất đồng, người sau là vừa xuất hiện, liền sẽ bày ra ra vô cùng thấy được thiên phú.\n\nMà Ẩn Nguyên Kiếm Thể, yêu cầu trải qua thật mạnh tôi luyện, mới có thể lộ ra mũi nhọn.\n\nHiện giờ, ba năm chi kỳ đã đến, chính mình tu luyện tốc độ, hẳn là muốn tiến bộ vượt bậc!\n\nNhưng, chính là……\n\nVì cái gì gia hỏa kia gần nhất đều không khi dễ chính mình a!\n\nKhông sai, nói được chính là cái kia không chuyện ác nào không làm Huyền Linh Tông là thủ tịch, nàng đều đã mười ngày không có nhằm vào chính mình!\n\nNày cũng quá không thích hợp đi?\n\nRõ ràng trước kia lâu lâu liền phải tìm chính mình phiền toái, cho dù sư phụ tìm nàng nói chuyện, cũng không dùng được, kết quả gần nhất lại không hề trưng triệu không có động tĩnh.\n\nKhông có người tìm chính mình phiền toái, tổng cảm thấy trong sinh hoạt thiếu cái gì……\n\nTừ Tĩnh Tâm Phong trên dưới tới sau, Tô Linh đi tới Tạp Sự Đường, muốn tìm tìm có cái gì có thể làm chính mình vứt bỏ tạp niệm nhiệm vụ, tốt nhất là cái loại này yêu cầu xuống núi chém gi·ết yêu thú, hoặc là cùng người đánh nhau.\n\nHuyền Linh Tông đệ tử, dựa theo cấp bậc bất đồng, mỗi tháng nhưng từ tông môn lĩnh đến số lượng không đợi tu luyện tài nguyên, trong đó bao gồm linh thạch, đan dược chờ.\n\nNếu cảm thấy đồ vật không đủ dùng, còn có thể hoàn thành tông môn hạ phát nhiệm vụ, tới đạt được thêm vào thù lao.\n\nNhiệm vụ khó khăn có cao có thấp, yêu cầu cảnh giới, từ Liên Khí kỳ đến Nguyên Anh kỳ đều có, chủng loại càng là hoa hoè loè loẹt.\n\nTạp Sự Đường không chỉ có có thể nhận được nhiệm vụ, cũng là Huyền Linh Tông bát quái tin tức tập trung lưu chuyển mà, ở chỗ này nghỉ ngơi một ngày, trên cơ bản tông nội gần nửa nguyệt lớn lớn bé bé yêu cầu chú ý sự tình, là có thể đủ nghe cái hơn phân nửa.\n\nMà gần nhất nửa tháng, khiến cho Huyền Linh Tông đệ tử rộng khắp thảo luận sự tình có hai cái.\n\nMột cái là đại trưởng lão Huyền Diệu cao điệu tuyên bố thu đồ đệ.\n\nCái kia đồ đệ có bao nhiêu thiên tài, đại gia trên thực tế không thế nào quan tâm, bọn họ quan tâm chính là, Huyền Diệu trưởng lão thật sự có thời gian dạy dỗ cái này đồ đệ sao……\n\nMột cái là Lục Diễm Sơn đội ngũ, ít ngày nữa tương lai Huyền Linh Tông tham quan.\n\nLục Diễm Sơn là Thanh Châu tây bộ một cái đại hình tu tiên tông phái, ở Thanh Châu Tu chân giới danh khí pha đại.\n\nNói là tham quan, này chỉ trong đội ngũ, đều là am hiểu tranh đấu đệ tử, một đường từ Thanh Châu tây bộ “Đánh” lại đây, mỗi đến một cái khu vực, liền sẽ cùng nơi đó nổi danh tông phái giao giao thủ.\n\n“Nội y mất trộm, thí nghiệm tân đan dược, tìm kiếm lạc đường linh sủng……”\n\nTô Linh tùy tiện ngó một lần, phát hiện đều là chút không có biện pháp làm chính mình bính trừ tạp niệm nhiệm vụ.\n\n“Không được!”\n\nNàng dùng sức quơ quơ đầu.\n\n“Tiêu trừ tạp niệm tốt nhất biện pháp, chính là trực diện tạp niệm!”\n\nĐều do gia hỏa kia, vì cái gì liền không thể giống phía trước như vậy, đúng hạn xác định địa điểm lại đây tìm chính mình phiền toái!\n\nĐều do nàng!\n\nMặc kệ, đi tìm nàng giáp mặt hỏi cái rõ ràng!\n\n……\n\n“A thiết!”\n\nĐi ở luyện võ trường trên đường, Đường Hân bỗng nhiên đánh cái hắt xì.\n\nĐem Thủy Thu hoàn hoàn chỉnh chỉnh đưa đến Huyền Diệu trưởng lão bên người sau, chính mình cuối cùng là qua mấy ngày sống yên ổn nhật tử.\n\nBất quá làm một cái thân phụ “Vai ác” mệnh cách nhân vật, không thể cứ như vậy hoàn toàn lơi lỏng xuống dưới.\n\nỞ tiên hiệp thế giới, thực lực mới là căn bản, muốn khống chế chính mình vận mệnh, phải biến cường.\n\nNàng vốn là chuẩn bị đầu nhập đến nghiêm túc khắc khổ tu luyện giữa……\n\n“Đường Hân a, tông môn lại có cái nhiệm vụ muốn giao cho ngươi……”\n\nLúc này đổi chủ quản tông môn “Ngoại sự” ngũ trưởng lão, đối nàng lời nói thấm thía tuyên bố nói.\n\nQuá chút thời gian sắp sửa tiến đến tham quan Lục Diễm Sơn đội ngũ, đến lúc đó tám phần sẽ đưa ra giao thủ thỉnh cầu, Huyền Linh Tông cần thiết phái một cái chọn người thích hợp tiến đến nghênh chiến.\n\nNghĩ tới nghĩ lui, nào còn có so thủ tịch đệ tử càng thích hợp tồn tại?\n\n【 nhiệm vụ chủ tuyến: Ở Lục Diễm Sơn đội ngũ đã đến phía trước, đem tu vi tăng lên đến Trúc Cơ lục phẩm 】\n\n【 nhiệm vụ chủ tuyến khen thưởng: Chiêu thức 《 Tán Khí Thủ 》】\n\n“Không đến một tuần thời gian, làm ta mạnh mẽ đột phá?”\n\nCam, ngươi tưởng vai chính sao, mỗi lần tới rồi thời khắc mấu chốt là có thể tùy tiện đột phá?\n\nĐường Hân thiên phú tuy nói rất mạnh, nhưng cũng không đạt tới tùy tâm sở dục là có thể đột phá nông nỗi, muốn tại đây sao trong khoảng thời gian ngắn tăng lên cảnh giới, khó khăn pha đại.\n\nMột bên tự hỏi đối sách, vừa đi ở luyện võ trường trung.\n\nĐột nhiên, một bóng người thình lình từ bên cạnh lóe ra tới, trực tiếp đâm vào trong lòng ngực nàng.\n\nRõ như ban ngày, cư nhiên có người chiếm chính mình cái này Huyền Linh Tông thủ tịch đệ tử tiện nghi?\n\n“Ngô……”\n\nTô Linh lùi lại hai bước, làm bộ chính mình vừa mới không có chủ động vùi vào đối phương ngực, vẻ mặt lạnh lùng nói.\n\n“Đường sư tỷ, ngươi vì cái gì không nhằm vào ta?”\n\n“Ha?”\n\nĐường Hân không thể hiểu được nhìn so với chính mình lùn thượng nửa cái đầu đơn đuôi ngựa thiếu nữ.\n\n“Ngươi thích nhất càn sự, chính là hãm hại người khác,” Tô Linh lòng đầy căm phẫn nói “Ngươi không có hãm hại ta, đã nói lên ở hãm hại người khác…… Chẳng lẽ là vị kia đại trưởng lão tân thu đệ tử? Đáng giận, ngươi chẳng lẽ liền tân nhập tông sư muội đều không buông tha sao?”\n\nNha đầu này, không bức bách hại ngươi, chẳng lẽ ngươi còn không cao hứng? Ngươi là Stockholm hội chứng sao?\n\n【 lựa chọn sinh thành trung……】\n\n【 lựa chọn một: Phát động tuyệt chiêu một, cười lạnh, đối Tô Linh nói “Ngươi ta đã chơi chán rồi, tân sư muội so ngươi có ý tứ nhiều!” 】\n\n【 thành công xác suất trăm phần trăm, khen thưởng “Tra nữ đại lễ bao” 】\n\n【 lựa chọn nhị: Phát động tuyệt chiêu nhị, đối Tô Linh nói “Phế vật, ngươi có cái gì tư cách cùng ta nói chuyện?” 】\n\n【 thành công xác suất trăm phần trăm, khen thưởng “Chủ tuyến đại lễ bao” 】\n\n【 lựa chọn tam, phát động tuyệt chiêu tam, tường đông Tô Linh, đối nàng nói “Ngươi là muốn làm ta tiếp tục khi dễ ngươi sao?” 】\n\n【 thành công xác suất trăm phần trăm, khen thưởng “Hãm hại đại lễ bao” 】\n\n“???”\n\nCái gì ý tứ a?\n\nBa cái đều là trăm phần trăm xác suất thành công là muốn quậy kiểu gì a?\n\nCòn có cái này khen thưởng, liền đại lễ bao ba chữ bãi tại nơi đó, liền một chút thuyết minh đều không có sao? Muốn chính mình khai blind box?\n\nLúc này lựa chọn, rõ ràng chính là nhằm vào chính mình phía trước “Tình nguyện thiếu lấy khen thưởng, cũng không nghĩ mạo 1% nguy hiểm” hành vi.\n\nKhông nghĩ làm người lười biếng đúng không?\n\nBa cái lựa chọn trung, cảm giác tương đối bình thường chính là cái thứ nhất.\n\nNếu không nghĩ Tô Linh lúc sau tiếp tục dây dưa chính mình nói, dùng cái này đảm đương lý do, tựa hồ cũng không tồi.\n\nThực xin lỗi Thủy Thu, yêu cầu ngươi hy sinh một lần!\n\n“Ngươi, ta đã……”\n\n\\f\\t\n\n………."
  }
][
  {
    "title": "Biến thân vai ác nữ chủ ta bị mỹ thiếu nữ nhóm dây dưa",
    "title_chapter": "Phần 11",
    "author": "Tác giả: Mô Mô Nhất Khối Tiền Tứ Cá",
    "content": "☆, chương 11 lại bắt đầu tà ác hành vi\n\nLời nói mới vừa mở miệng, Đường Hân lại bỗng nhiên ngừng lại.\n\nChậm đã!\n\nPhía trước đệ nhất lựa chọn, cùng tức ch·ết ( hoặc là xã ch·ết ) ý tứ không sai biệt lắm, lúc này bằng cái gì sẽ an bài một cái nhìn như “Tốt nhất” lựa chọn?\n\nHảo hảo hồi tưởng một chút, ở một cái tiên hiệp loại hình chuyện xưa trung, nhất không thể đắc tội nhân vật là ai?\n\nCòn không phải là vai chính sao?\n\n“Chơi chán rồi” “Không tư cách” “Tăng lớn lực độ”, này ba cái lựa chọn, đều ở trình độ nhất định thượng mạo phạm vai chính.\n\nNhưng nếu bàn về cái nào trào phúng lực độ nặng nhất nói……\n\nKhông sai, đệ nhất lựa chọn vẫn là tuyển không được.\n\nĐường Hân ở trong lòng thở hắt ra.\n\nTa nàng nương thật thông minh, lại một lần xuyên qua cẩu hệ thống bẫy rập!\n\nCái thứ hai lựa chọn, vừa thấy chính là tuyển không được, dựa theo lệ thường, chúng ta 【 lựa chọn tam 】.\n\nĐường Hân đi phía trước vượt hai bước, cùng dáng người đơn bạc thiếu nữ ngực đối với ngực, mặt đối với mặt.\n\n“Ngươi muốn làm gì?”\n\nTô Linh thân mình khẽ run lên, theo bản năng sau này lui hai bước.\n\nSư tỷ không nói một lời, thiếu nữ lui một bước, nàng liền đi phía trước tiến thêm một bước, vẫn luôn đem nàng bức tới rồi luyện võ trường bày Huyền Linh Tông khai sơn tổ sư thật lớn pho tượng hạ.\n\nBang!\n\nĐường Hân giơ ra bàn tay, đem kiếm tu thiếu nữ vây khốn.\n\n“Ngươi, ngươi ngươi……”\n\nTô Linh hai má lập tức đỏ lên lên, miệng lưỡi không rõ loạn ngữ.\n\n【 tuyệt chiêu tường đông, đối hai mươi tuổi dưới thiếu nữ, có 80% xác suất lệnh đối phương từ bỏ chống cự 】\n\nXem ra lúc này đây là kích phát thành công.\n\nĐường Hân cúi đầu, ngữ khí cao lãnh nói.\n\n“Ngươi, là muốn cho ta tiếp tục khi dễ ngươi sao?”\n\nTô Linh cả người run lên, cả người lập tức thạch hóa ở tại chỗ.\n\nTổ sư pho tượng, là luyện võ trường nhất bắt mắt đánh dấu. Mỗi ngày sáng sớm, tiến đến tu luyện đệ tử, đều sẽ bái thượng nhất bái, lấy kỳ tôn kính.\n\nTrước mắt, tại đây thần thánh địa phương, lại xuất hiện không chịu được như thế lọt vào trong tầm mắt cảnh tượng, vây xem đệ tử là……\n\nAds by tpmds\n\n“Lại là Tô Linh sao? Nàng lại chọc Đường sư tỷ sinh khí?”\n\n“Xem Đường sư tỷ b·iểu t·ình, nàng hẳn là muốn tao ương!”\n\n“Hảo bổng a, ta cũng tưởng bị sư tỷ ấn ở Tổ sư gia pho tượng hạ!”\n\nVây xem đệ tử là khe khẽ nói nhỏ, đại khái là đối cùng loại cảnh tượng, đã tập mãi thành thói quen.\n\nTô Linh cái này thân truyền đệ tử trung dị loại, cùng thủ tịch sư tỷ chi gian mâu thuẫn, ở Huyền Linh Tông người chúng đều biết.\n\n【 lựa chọn tam đã hoàn thành, khen thưởng hãm hại đại lễ bao, hay không lập tức mở ra? 】\n\n【 mở ra trung…… Đạt được “Tu luyện bàn tay vàng ( hãm hại bản )” 】\n\n“?”\n\nNày lại là sao ngoạn ý?\n\n“Ngươi ngươi ngươi ngươi,” Tô Linh khuôn mặt nhỏ hồng đến không thể lại hồng, nàng gọi bậy một phen tránh thoát Đường Hân trói buộc, biên chạy trốn biên quay lại đầu căm giận nói “Ngươi đừng tưởng rằng có thể vẫn luôn khi dễ ta, chờ ta biến cường, nhất định sẽ không bỏ qua ngươi!”\n\nÂn hừ? Lần này chẳng lẽ không phải ngươi chủ động lại đây tìm ta sao? Như thế nào lại tính đến ta trên đầu tới?\n\nĐường Hân vô lực phun tào, trắng thiếu nữ liếc mắt một cái sau, đợi cho nàng chạy xa sau, tiếp tục xem xét nổi lên mới vừa đạt được khen thưởng.\n\n【 tu luyện bàn tay vàng ( hãm hại bản ): Có thể thông qua hãm hại người khác, đạt được điểm số, ở thương thành trung đổi tương ứng vật phẩm. 】\n\n【 thương thành công năng đã giải khóa 】\n\nNgọa tào, này bàn tay vàng cũng quá vai ác đi? Nhân gian cùng ngươi không oán không thù, ngươi làm gì muốn đi hãm hại người khác a? Đặc biệt là ở cái này “Thiên tài khắp nơi đi” “Mạc khinh thiếu nữ / năm nghèo” “Hôm nay sự, gấp trăm lần còn” linh tinh cốt truyện thường thường phát sinh thế giới!\n\n【 trước mặt hãm hại điểm số: 50】\n\nHa? Bàn tay vàng mới vừa bắt được, cũng đã làm chuyện xấu? Chính mình giống như cũng chính là tường đông hạ Tô Linh đi?\n\n“Hay là này cũng kêu hãm hại nàng người?”\n\nThực tiễn ra hiểu biết chính xác, thử một lần sẽ biết.\n\nĐường Hân hướng chung quanh nhìn chung quanh một vòng, tùy tiện chọn một cái ngực nhìn qua còn rất đại nội môn nữ đệ tử, triều nàng vẫy vẫy tay, làm nàng đến cùng tiến đến.\n\n“Sư, sư tỷ hảo!”\n\nĐại ngực nữ đệ tử vẻ mặt thấp thỏm hành lễ nói.\n\n“Vừa mới cười đến thực vui vẻ đúng không?” Đường Hân đôi tay ôm ngực, ngữ khí không tốt nói “Tu luyện thời điểm không gặp ngươi như thế tích cực, xem náo nhiệt thời điểm nhưng thật ra động tác rất nhanh, trưởng lão chính là giáo các ngươi làm như vậy người sao?”\n\n“Xin, xin lỗi sư tỷ!”\n\nTên này đệ tử trên trán nháy mắt liền toát ra mồ hôi lạnh.\n\n“Ngươi thực xin lỗi không phải ta, mà là chính ngươi,” Đường Hân nói “Không chút để ý, mơ màng hồ đồ, cuối cùng có hại chính là ngươi, không phải ta! Cho ta làm một trăm hít đất, lập tức!”\n\n“Là, sư tỷ!”\n\nĐại ngực nữ đệ tử một chút phản kháng đều không có, dựa theo yêu cầu, tại chỗ bắt đầu làm một chút vừa lên vận động.\n\nÂn, nhích tới nhích lui, còn rất đẹp mắt……\n\n【 trước mặt hãm hại điểm số: 65】\n\nSuy đoán không sai, cũng không phải yếu hại đến đối phương cửa nát nhà tan, thất bại thảm hại mới kêu hãm hại!\n\nMột trăm hít đất thực mau làm xong, tên này Liên Khí nữ đệ tử, trừ bỏ trên người nhiều vài giọt mồ hôi thơm, hết thảy bình thường.\n\n“Ta biết, ngươi vừa mới trong lòng tám phần đang mắng ta là đại phôi đản,” Đường Hân vỗ vỗ nàng bả vai, lời nói thấm thía nói “Không quan hệ, tùy tiện mắng ta hảo, nếu như vậy có thể cho các ngươi nghiêm túc tu luyện nói.”\n\n“Sư tỷ……”\n\nNữ đệ tử cúi đầu, lộ ra nhận sai b·iểu t·ình.\n\nĐiểm thứ hai xác định, mạnh mẽ tẩy trắng lừa tình sẽ không đảo khấu hãm hại điểm số.\n\nNày liền dễ làm a!\n\nNếu là loại này hãm hại nói, kia chính mình nhưng thật ra rất am hiểu……\n\nThả chạy nữ đệ tử, Đường Hân lại xem xét nổi lên tân mở ra công năng 【 thương thành 】.\n\n“Bất Diệt Thiên Tiên Thể, điểm số 999999999999……”\n\n“Tiên Khí Vạn Giới Linh Chu, điểm số 3141592653589……”\n\n“Bạch Nhật Phi Thăng Đan, điểm số 2200280043967777……”\n\nXếp hạng cao nhất thượng, vừa thấy liền khó lường thương phẩm, điểm số nhiều đến Đường Hân căn bản là số bất quá có bao nhiêu vị con số.\n\nVừa thấy liền biết là câu cá dùng, xem hạ vật phẩm thuyết minh liền hảo, đừng tưởng rằng ở đại kết cục phía trước, thật có thể đổi ra tới.\n\nTrừ bỏ này đó “Tiên Khí tiên đan” ở ngoài, còn lại vật phẩm từ thấp đến cao, dựa theo cảnh giới phân chia trình tự.\n\nTrước mắt Đường Hân có thể xem, là Liên Khí cùng Trúc Cơ trình tự.\n\nNày hai tầng vật phẩm không phải rất nhiều, cũng may sở cần điểm số, cũng không có nhiều đến như vậy khoa trương.\n\n“Căn cứ yêu cầu, hệ thống trí năng vì ngài đề cử: Trúc Cơ đại bổ đan.”\n\n“Trúc Cơ đại bổ đan: Phụ trợ tu luyện đan dược, áp dụng với nhiều loại thể chất, ký chủ dùng sau, nhưng đột phá đến Trúc Cơ lục phẩm.”\n\n“Sở cần điểm số: 2000”\n\nCùng động một chút điểm số thượng vạn công pháp bí tịch cùng Linh Khí so sánh với, đại bổ đan thoạt nhìn muốn đáng tin cậy nhiều.\n\nNày hẳn là nhất thích hợp hoàn thành trước mắt nhiệm vụ chủ tuyến đạo cụ.\n\nHai ngàn điểm, đổi thành tường đông Tô Linh nói, muốn tường đông 40 thứ…… Bất quá này hiển nhiên là không hiện thực.\n\nTường đông nhiều, khẳng định liền không có hãm hại cảm giác, hơn nữa dỗi một con dê dùng sức kéo lông dê, bất lợi với có thể liên tục phát triển.\n\nNói nữa, nhân gia cũng không phải ôn nhu đáng yêu cừu con a?\n\n“Hắc hắc, lại bắt được thích nhất ăn đường hồ lô……”\n\nLúc này, một vị không rõ tình huống đệ tử, từ Đường Hân bên người vui vui vẻ vẻ đi ngang qua.\n\nĐường Hân không hề nghĩ ngợi, liền từ vị này nhìn qua ước chừng mười hai mười ba tuổi ** trong tay, đem đường hồ lô cầm lại đây.\n\n“Theo như ngươi nói bao nhiêu lần, ăn như thế ngọt đồ vật, đối hàm răng không có chỗ tốt,” Đường Hân nói “Tịch thu, không chuẩn ngươi ăn!”\n\nTiểu cô nương ngây ra như phỗng.\n\n【 trước mặt hãm hại điểm số: 80】\n\nKhông chuyện ác nào không làm.jpg\n\n\\f\\t\n\n………."
  }
][
  {
    "title": "Biến thân vai ác nữ chủ ta bị mỹ thiếu nữ nhóm dây dưa",
    "title_chapter": "Phần 12",
    "author": "Tác giả: Mô Mô Nhất Khối Tiền Tứ Cá",
    "content": "☆, chương 12 vô tình hãm hại máy móc\n\nLục Diễm Sơn đội ngũ tiến đến tham quan nhật tử, định rồi xuống dưới.\n\nNội ngoại môn đệ tử cũng đều đã chịu báo cho, thiếu gây hoạ, thiếu nháo sự, thiếu làm chút sẽ lệnh người mất mặt hành vi.\n\nHuyền Linh Tông cũng coi như là Thanh Châu phía Đông đại tông đại phái, ở Thanh Châu Tu chân giới chiếm cứ một vị trí nhỏ, cũng không thể bị từ phía tây mà đến mọi rợ nhóm cấp xem thường.\n\nMở ra “Tu luyện bàn tay vàng ( hãm hại bản )” sau, Đường Hân hơi cân nhắc một chút.\n\nMuốn ở ngắn ngủn mấy ngày nội được đến cũng đủ điểm số, quang hãm hại một hai người là không đủ, cần thiết làm càng nhiều đệ tử tham dự tiến vào.\n\nThủ tịch đệ tử tuy có giám thị chi quyền, nhưng chung quy chỉ là đệ tử, không thể bao biện làm thay, đối cùng thế hệ đệ tử tùy ý ra lệnh.\n\nVì thế, nàng riêng tìm tới đại trưởng lão Huyền Diệu.\n\n“Ngươi tưởng đối một ít không nghiêm túc tu luyện đệ tử tiến hành đặc biệt huấn luyện,” Huyền Diệu trưởng lão nói “Cái này chủ ý hảo là hảo, nhưng không hủy ảnh hưởng chính ngươi tu luyện sao?”\n\n“Ta hi sinh cá nhân một chút không sao cả,” Đường Hân vỗ vỗ bộ ngực nói “Chỉ là không nghĩ đến lúc đó Huyền Linh Tông trước mặt ngoại nhân ném thể diện!”\n\n“Ngươi……” Nhìn thấy như thế một lòng vì tông môn thủ tịch, Huyền Diệu trưởng lão có chút cảm động nói “Chưởng môn tuyển ngươi vì thủ tịch, quả thật vô sáng suốt cử chỉ!”\n\n“Đa tạ trưởng lão khích lệ,” Đường Hân ngừng lại một chút, chuyện vừa chuyển, lại nói “Bất quá trưởng lão cũng đừng cao hứng quá sớm, cấp các đệ tử đặc huấn, sẽ làm ngài gia tăng không ít công tác gánh nặng, điểm này cũng chỉ có thể thỉnh ngài dùng càng thêm nỗ lực thái độ đi ứng phó rồi.”\n\n“???”\n\nĐại trưởng lão cảm động b·iểu t·ình cương ở trên mặt.\n\nNhư thế nào đã quên này một vụ?\n\nĐệ tử đại bỉ, Lục Diễm Sơn tham quan, tân thu đồ đệ, hiện tại lại muốn làm cái gì đặc huấn…… Gần nhất chính mình có phải hay không bận quá a!\n\nCòn có, trước kia không phát hiện, Đường Hân nha đầu này đầu lưỡi như thế nào như thế độc a?\n\n【 trước mặt hãm hại điểm số: 90】\n\nHuyền Diệu trưởng lão bị nghẹn nói không ra lời khi, nghe nói Đường Hân tiến đến Thủy Thu, hưng phấn chạy chậm tiến vào.\n\n“Đường Hân sư tỷ!”\n\nMấy ngày không thấy, Thủy Thu đã thay Huyền Linh Tông đạo phục, trong cơ thể hỏa thuộc tính chân khí, bị đại trưởng lão thanh trừ không còn, cả người linh động nhìn qua tựa như thủy chi tiên tử giống nhau.\n\nKhông có thấp kém hỏa thuộc tính công pháp bối rối, nàng thiên phú đã hơi hơi bày ra ra tới một ít, Huyền Diệu trưởng lão đang ở vì nàng tìm kiếm thích hợp thủy thuộc tính công pháp, để giúp nàng đánh hảo cơ sở.\n\nCăn cứ bị kích phát kiếp trước ký ức, Huyền Linh Tông thủ tịch đệ tử ở đem Thủy Thu mang về tông khi, vẫn chưa phát giác nàng có cái gì đặc thù chỗ, thẳng đến mặt sau tông môn đại bỉ, nàng cùng Tô Linh cùng tỏa sáng rực rỡ, lúc này mới khiến cho chú ý.\n\nKế tiếp, dựa theo vai ác ý tưởng, tự nhiên là “Cư nhiên, cư nhiên dám so với ta càng thêm ưu tú” “Làm bộ một bộ đối ai đều tốt bộ dáng, là có thể đạt được các đệ tử hoan nghênh” “Dối trá, xấu xí nữ nhân”, ghen ghét tâm bạo lều, nơi chốn nhằm vào với nàng.\n\nAds by tpmds\n\nLại sau đó, Thủy Thu liền từ một cái liền tắm rửa đều sẽ mời nàng người cùng nhau thiên chân thiếu nữ, bị nhằm vào, ức h·iếp thành lãnh khốc vô tình “Thu Thủy Chi Tiên”.\n\nĐường Hân tự nhiên là không chuẩn bị phạt nàng đi diện bích nhai trúng gió, đem nàng quan tiến trong phòng tối lo lắng hãi hùng, hoặc là dùng nước đá tưới đến nàng trên đầu.\n\nNhưng nên lấy điểm số, hẳn là vẫn là đến lấy.\n\n“Mấy ngày không thấy……”\n\nĐường Hân nhìn chằm chằm vẻ mặt sung sướng, sùng bái, phảng phất tiểu miêu muốn lại đây thân cận mắt lam thiếu nữ, trầm giọng nói.\n\n“Ngươi ngực có phải hay không lại lớn một chút?”\n\nMắt lam thiếu nữ đương trường sững sờ ở tại chỗ.\n\n【 trước mặt hãm hại điểm số: 140】\n\n“Xin, xin lỗi,” Thủy Thu lau nước mắt xoay người chạy thoát đi ra ngoài “Ta người như vậy, không xứng có như thế……”\n\nKhông hổ là chủ yếu vai phụ a, hãm hại nàng một người, đỉnh được với hãm hại ba bốn người qua đường Giáp.\n\n“Ngươi cũng quá xấu rồi điểm đi……”\n\nLiền Huyền Diệu trưởng lão đều nhịn không được phun tào nói.\n\n……\n\nTừ đại trưởng lão nơi này được đến cho phép, Đường Hân liền từ Huyền Linh Tông liên can nội ngoại môn đệ tử trung, tùy cơ chọn lựa chút “Không quá chuyên tâm tu luyện” đệ tử, bắt đầu tiến hành cái gọi là “Ma quỷ đặc huấn”.\n\n“Sư tỷ, ta tư chất ngu dốt, không giống ngài giống nhau thiên phú dị bẩm, cái này đặc huấn liền……”\n\n“Ha? Không hiểu được người chậm cần bắt đầu sớm sao? Tư chất ngu dốt đúng không? Cho ta vòng luyện võ trường trước chạy cái 30 vòng, lại cho ta tu tập công pháp, tới rồi thời gian, không đạt được yêu cầu nói, đầu đều cho ngươi đánh bạo!”\n\n【 hãm hại điểm số +10】\n\n“Sư tỷ, ta mệt đến sắp nhổ ra, có thể hay không……”\n\n“Có thể, kia cái này chiêu thức liền không thể luyện 500 biến…… Cho ngươi giảm một chút, 499 biến đi!”\n\n【 hãm hại điểm số +11】\n\n“Sư tỷ, ta……”\n\n“Ai lại vô nghĩa, huấn luyện lượng phiên bội!”\n\n【+12】【+13】【+13】……\n\n……\n\n“Ta biết các ngươi trong lòng đều đang mắng ta là đại ác nhân,” Đường Hân cầm gậy gỗ, mặt vô b·iểu t·ình nói “Không quan hệ, mắng liền mắng, ta không để bụng, chỉ cần các ngươi đừng trước mặt ngoại nhân mất mặt là được!”\n\nLời này vừa ra, điểm số tăng trưởng tốc độ, lập tức liền hàng xuống dưới.\n\nThật là ứng câu kia cách ngôn, tẩy trắng nhược ba phần……\n\nKhông quan hệ, này còn không phải một câu chuyện này?\n\n“Đương nhiên, sở dĩ sẽ đột nhiên muốn đối với các ngươi tiến hành đặc huấn,” Đường Hân lại nói “Cũng cùng ta gần nhất tâm tình không tốt lắm có quan hệ.”\n\n【+18】【+19】【+20】……\n\n……\n\nTừ này đó đệ tử trên người vô tình thu hoạch xong điểm số sau, Đường Hân lại đi tới lôi đài dựng khu.\n\nPhụ trách nội môn đệ tử Phương Linh vội vàng đón đi lên, hướng nàng báo cáo mới nhất tiến triển.\n\n“Liền này? Ngươi có phải hay không ở lười biếng!”\n\nĐường Hân cố ý như thế nói.\n\n“Thực xin lỗi sư tỷ, ta đây liền tăng ca thêm giờ, nhất định hoàn thành tiến độ!”\n\nPhương Linh hô.\n\nDi, vì cái gì không có thu hoạch đến giờ số?\n\n“Ngươi này đầu mẫu X, liền điểm này công tác đều hoàn thành không được,” Đường Hân hừ lạnh một tiếng, đôi tay ôm ngực nói “Cho ta làm một trăm hít đất, lập tức, lập tức!”\n\n“Là, sư tỷ!”\n\nVị này cầm trung lập thái độ nội môn đệ tử, không nói hai lời, liền cúi xuống thân, một chút vừa lên lên.\n\nNày đều không có thu hoạch đến giờ số?\n\nVì cái gì chính mình mắng nàng, hung hắn, lại thu hoạch không đến điểm số a?\n\nChậm đã, chẳng lẽ là bởi vì chính mình danh hiệu 【 run s nữ vương 】? Mắng chửi người ngược lại có thể làm người sinh ra sung sướng cảm?\n\n“Chờ một chút,” Đường Hân chủ động duỗi tay đem nàng từ trên mặt đất kéo lên, giúp nàng vỗ vỗ tay áo thượng tro bụi, vẻ mặt thân thiết nói “Thực xin lỗi, vừa mới là tâm tình không tốt, ta không nên mắng ngươi, lôi đài dựng công tác vốn là thời gian khẩn trương, hơi chút muộn một chút cũng thuộc bình thường.”\n\n“Sư, sư tỷ,” bị kéo tới Phương Linh tức khắc run thành cái sàng “Ta bảo đảm sẽ hoàn thành nhiệm vụ, thỉnh ngài nhất định phải tin tưởng ta!”\n\nBên cạnh nghe được hai người đối thoại đệ tử, cũng mỗi người buồn đầu mãnh làm lên.\n\n【+55】【+20】【+20】……\n\n“Không có quan hệ, ngẫu nhiên nghỉ một chút sao, không cần đem chính mình mệt muốn ch·ết rồi…… Các ngươi cũng là, nhìn đến các ngươi mệt, ta sẽ đau lòng.”\n\n【+66】【+22】【+23】……\n\n……\n\nNhư thế phản phúc, qua mấy ngày, Đường Hân nhưng xem như gom đủ hai ngàn điểm số, đem Trúc Cơ đại bổ đan đổi ra tới, tiến vào tới rồi bế quan tu luyện trạng thái.\n\nMà Lục Diễm Sơn người, cũng tiến vào tới rồi Huyền Linh Tông địa giới.\n\n“Đây là Huyền Linh Tông?” Chân núi, một người mu bàn tay thượng văn ngọn lửa đồ án tuổi trẻ nam tử cười nhạo nói “Nhìn qua quả thực bất kham một kích!”\n\n\\f\\t\n\n………."
  }
][
  {
    "title": "Biến thân vai ác nữ chủ ta bị mỹ thiếu nữ nhóm dây dưa",
    "title_chapter": "Phần 13",
    "author": "Tác giả: Mô Mô Nhất Khối Tiền Tứ Cá",
    "content": "☆, chương 13 bá đạo nữ thủ tịch\n\nCầu tiên vấn đạo, có đôi khi yêu cầu tĩnh tâm tu luyện, có đôi khi tắc yêu cầu khai thác tầm mắt, tích lũy hiểu được.\n\nĐến nỗi trong đó cái này độ, bất đồng tông phái, thậm chí bất đồng tu sĩ, đều có bất đồng tiêu chuẩn.\n\nGiống Huyền Linh Tông, liền thuộc về thuận theo tự nhiên, nên bế quan thời điểm bế quan, nên hoạt động thời điểm hoạt động, không làm quá nhiều hạn chế.\n\nMà Lục Diễm Sơn, còn lại là điển hình “Chiến đấu tông phái”, đề xướng môn nội đệ tử nhiều cùng với nó tu sĩ giao lưu, ở trong chiến đấu hấp thu kinh nghiệm, vì đột phá đánh hạ cơ sở.\n\nĐương nhiên, nếu vô cớ khơi mào mâu thuẫn, Lục Diễm Sơn làm một cái đại tông đại phái, khẳng định muốn gặp không ít chỉ trích. Cho nên, bọn họ loại này “Khiêu chiến”, thường thường này đây phía chính phủ danh nghĩa, từ trưởng lão mang đội, chọn lựa một ít vì mặt mũi, vô pháp cự tuyệt thỉnh cầu thế lực.\n\nChủ sơn môn lối vào.\n\n“Hoan nghênh Lục Diễm Sơn đạo hữu tiến đến bái phỏng.”\n\nHuyền Linh Tông trưởng lão cười nghênh đón nói.\n\nTuy nói rõ ràng biết đối phương người tới không có ý tốt, nhưng làm chủ nhà, trường hợp cũng không thể rơi xuống hạ phong.\n\nNếu như bị sợ tới mức làm đệ tử đãi ở trong phòng không ra, hoặc là tiếp đãi khi quá ăn nói khép nép, chẳng phải là muốn làm Thanh Châu Tu chân giới người nhạo báng?\n\nBởi vậy, sơn môn nội cảnh tượng, nên như thế nào vẫn là như thế nào, cùng thường lui tới không có phát sinh bất luận cái gì biến hóa.\n\n“Khách khí.”\n\nLục Diễm Sơn mang đội trưởng lão chính là một vị Nguyên Anh kỳ tu sĩ, tu vi không tầm thường, ở nhìn thấy ra tới nghênh đón, cũng không phải Huyền Linh Tông trung tâm trưởng lão sau, trên mặt cũng không có lộ ra cái gì cái khác thần sắc.\n\nKhông chỉ có là hắn, Lục Diễm Sơn các đệ tử, cũng đều là không sai biệt lắm bộ dáng, trên cơ bản mỗi người mặt vô b·iểu t·ình.\n\nCó thể làm tông môn tiêu phí như thế đại lực khí, vì bọn họ sáng tạo chiến đấu hoàn cảnh, đội trung đệ tử các đều là tinh anh.\n\nHai bên giao lưu vài câu lúc sau, liền dựa theo tầm thường tông phái gian bái phỏng lý giải, khắp nơi tham quan lên.\n\nNày tự nhiên liền đưa tới không ít Huyền Linh Tông đệ tử ghé mắt.\n\n“Nhìn đến cái kia đi ở đội ngũ phía trước nhất, mu bàn tay thượng có ngọn lửa ấn ký đệ tử không có,” luyện võ trường trung, có đệ tử nhỏ giọng giao lưu nói “Đó là Lục Diễm Sơn thân truyền đệ tử chi nhất, Diêm Khiếu, có Trúc Cơ bát phẩm tu vi.”\n\n“Từ Thanh Châu tây bộ một đường khiêu chiến lại đây, không có bại quá một hồi……”\n\nCùng Huyền Linh Tông giống nhau, Lục Diễm Sơn cũng phân nội ngoại môn, cùng với thân truyền đệ tử, Diêm Khiếu không chỉ có là thân truyền, hơn nữa vẫn là thân truyền trung phi thường lợi hại một vị.\n\nAds by tpmds\n\nDù sao cũng là tới cửa khiêu chiến, nếu không điểm áp đáy hòm nhân vật, đánh thua sẽ đại ném mặt mũi.\n\nHuyền Linh Tông tuy rằng cùng Lục Diễm Sơn, ở tông môn cấp bậc thượng cùng loại, nhưng bên trong cánh cửa không có cái loại này đặc biệt xuất sắc, cảnh giới cùng chiến lực đều đủ để trấn áp trường hợp nhân vật…… Ít nhất trước mắt không có, bị loại này am hiểu tranh đấu tông phái tìm tới, muốn nói tự tin, xác thật thiếu nhân gia một ít.\n\nDu lãm một đường, khách khí nói cái thất thất bát bát, Lục Diễm Sơn trưởng lão đệ tử kiên nhẫn, cũng tiêu hao không sai biệt lắm.\n\n“Quý phái hoàn cảnh phi thường không tồi,” ngừng ở luyện võ trường trung, Diêm Khiếu mở miệng nói “Hảo sơn hảo thủy, hẳn là có thể dưỡng ra thực lực không tồi người đi? Chúng ta không ngại tới giao lưu hạ như thế nào? Ngoại môn, nội môn hoặc là thân truyền đệ tử, đều có thể.”\n\n“Này……”\n\nHuyền Linh Tông trưởng lão có chút chần chờ nói.\n\nNên tới vẫn là tới, ai có thể tiếp được cái này Trúc Cơ bát phẩm tu sĩ khiêu chiến đâu?\n\nCăn cứ Tu chân giới quy củ, khiêu chiến chỉ có thể ở cùng thế hệ tu sĩ trung tiến hành, mà ở bọn họ cái này cảnh giới tu sĩ trung, cùng bối đại khái có thể tính làm mười năm trong vòng.\n\nHuyền Linh Tông tuổi tác 30 dưới tu sĩ trung, tu vi tối cao bất quá Trúc Cơ thất phẩm cảnh giới, đối thượng người này, phần thắng có thể có năm năm khai liền không tồi.\n\n“Không ai sao?” Diêm Khiếu khóe miệng hơi hơi cong lên, ý vị không rõ cười nói “Cũng đúng vậy, ta xem tụ tập ở luyện võ trường đệ tử, giống như lấy nữ tu chiếm đa số…… Như vậy đi, ta làm một bàn tay như thế nào?”\n\n“Cái gì!” “Gia hỏa này!”\n\nLời này vừa nói ra, luyện võ trường một mảnh ồ lên.\n\nNày hoàn toàn chính là ở xem thường người!\n\n“Hừ!”\n\nTô Linh cũng ở luyện võ trường trung, nghe được Lục Diễm Sơn đệ tử nói, mày tức khắc liền nhíu lại.\n\nQuá kiêu ngạo!\n\nNàng tuy rằng chán ghét luôn là khi dễ chính mình Huyền Linh Tông thủ tịch, còn có số ít đồng môn đệ tử cùng trưởng lão, nhưng đối cái này tông môn, vẫn là thập phần nhiệt ái!\n\nNếu không phải thất trưởng lão Linh Hoa đem chính mình mang về tới, chính mình sao có thể bước lên tu tiên chi lộ? Sao có thể có được tương lai đi tìm chính mình thân thế cơ hội?\n\nTu vi dùng khi phương hận thấp, cứ việc chính mình gần nhất kiếm thể thiên phú triển lộ, nhưng Trúc Cơ bát phẩm, vẫn như cũ là không thể địch nổi đối thủ.\n\n“Cuối cùng nhìn đến cái có cốt khí gia hỏa.”\n\nDiêm Khiếu ánh mắt đảo qua, lập tức liền tìm tới rồi phát ra hừ lạnh đệ tử, dưới chân phát lực, đủ biên sinh ra lưỡng đạo ánh lửa, mấy cái hô hấp chi gian, liền tới tới rồi Tô Linh trước mặt.\n\nBất quá đương hắn cảm ứng được đối phương cảnh giới sau, lập tức lộ ra thất vọng thần sắc.\n\n“Liên Khí cảnh giới? Ngươi là ngoại môn đệ tử sao?”\n\n“Thiếu xem thường người,” Tô Linh nắm chặt nắm tay nói “Ta là Huyền Linh Tông thất trưởng lão thân truyền đệ tử!”\n\n“Thân truyền?”\n\nDiêm Khiếu đầu tiên là ngoài ý muốn nhướng nhướng mày, rồi sau đó không chỉ có lộ ra trào phúng tươi cười.\n\n“Thân truyền đệ tử, còn có Liên Khí cảnh giới? Chậm đã…… Ta nghe nói Huyền Linh Tông có vị tu luyện ba năm, vẫn là Liên Khí ngũ phẩm đệ tử, sẽ không chính là ngươi đi?”\n\n“Thất trưởng lão thân truyền, hẳn là chính là nàng.” “Loại người này nếu là ở Lục Diễm Sơn, đã sớm bị trục xuất sư môn đi?”\n\nNghe đối phương trào phúng, Tô Linh gương mặt một trận thanh một trận bạch.\n\nCùng loại trào phúng, nàng này ba năm đã nghe xong không ít, nhưng là từ ngoại tông tu sĩ trong miệng nói ra, thương tổn lực độ là tăng trưởng gấp bội.\n\n“Nếu không phục nói, liền đi lên tỷ thí một phen đi,” Diêm Khiếu nói “Thân truyền đệ tử cũng không dám tiếp chiến, còn có thể trông chờ nội môn đệ tử ngoại môn đệ tử có cái gì tiền đồ?”\n\nHắn lời này, là cá nhân đều có thể nghe ra kích tướng ý vị, mà Tô Linh nếu là tiếp được khiêu chiến, không khỏi sẽ bị đối phương hung hăng nhục nhã, liên quan Huyền Linh Tông thể diện mất hết.\n\nLời nói đều nói đến cái này phân thượng, mặc kệ tiếp không tiếp, đều chiếm không được hảo.\n\nTô Linh thẳng tắp nhìn chằm chằm đối phương, bàn tay đã phóng tới bên hông trên chuôi kiếm.\n\nKhông dám tiếp chiến, Huyền Linh Tông thể diện liền ném lớn, tiếp, chính mình khẳng định sẽ mất mặt…… Nhưng tổng so làm Lục Diễm Sơn người cười nhạo Huyền Linh Tông là người nhu nhược tới hảo.\n\nLiền ở nàng sắp há mồm thời điểm ——\n\n“Là Đường sư tỷ!” “Đường sư tỷ tới!”\n\nĐám người lại lần nữa xôn xao lên, chủ động tránh ra một cái thông đạo.\n\nNghe tin mà đến Đường Hân, từng bước một đi hướng luyện võ trường trung ương.\n\nNày không phải nàng cố ý áp trục lên sân khấu…… Trúc Cơ đại bổ đan công hiệu vượt quá nàng tưởng tượng, thẳng đến mười lăm phút trước, nàng còn ở tiêu hóa dược lực.\n\nĐi ngang qua Tô Linh bên cạnh khi, nàng còn triều tiểu cô nương nhìn thoáng qua.\n\nCó vai chính ở đây, đại khái suất cũng liền ý nghĩa……\n\n【 lựa chọn sinh thành trung……】\n\n【 lựa chọn một: Từ phía sau ôm Tô Linh, triều Diêm Khiếu cười lạnh nói “Bị ta theo dõi nữ nhân, cũng là ngươi có thể khi dễ?”, Theo sau đem Diêm Khiếu đánh tơi bời một đốn. 】\n\n【 thành công xác suất 50%, khen thưởng danh hiệu “Bá đạo nữ thủ tịch”, thất bại tắc vô khen thưởng, có 50% xác suất bị Tô Linh một quyền đánh vào cái mũi thượng, đổ máu không ngừng. 】\n\nSẽ có lựa chọn……\n\n\\f\\t\n\n………."
  }
][
  {
    "title": "Biến thân vai ác nữ chủ ta bị mỹ thiếu nữ nhóm dây dưa",
    "title_chapter": "Phần 14",
    "author": "Tác giả: Mô Mô Nhất Khối Tiền Tứ Cá",
    "content": "☆, chương 14 liền này?\n\n【 bá đạo nữ thủ tịch: Cùng Huyền Linh Tông đệ tử cùng với bộ phận trưởng lão, đơn độc bị vây phong bế không gian trung khi ( tỷ như khuê phòng, mật thất chờ ), đẩy ngã đối phương xác suất thành công, vì 99.999% chín. 】\n\nBá đạo thủ tịch bá đạo, nguyên lai là ý tứ này sao?\n\n【 lựa chọn nhị: Dường như không có việc gì từ Tô Linh bên người đi ngang qua, cũng đối Diêm Khiếu nói “Người này, không xứng đại biểu Huyền Linh Tông thân truyền!” 】\n\n【 thành công xác suất trăm phần trăm, khen thưởng Trúc Cơ kỳ Thượng Phẩm Linh Khí phi vân tiêu. 】\n\n【 kế tiếp ảnh hưởng: Mở ra chủ tuyến cốt truyện “Huyền linh đại bỉ: Tiếp ta ba chiêu liền tính ngươi thắng” 】\n\nÂn hừ?\n\nLựa chọn hệ thống xuất hiện tân biến hóa?\n\nĐường Hân sửng sốt sửng sốt.\n\nCùng lúc đó, một đoạn hình ảnh, hiện lên ở nàng trong óc bên trong.\n\n“Ta hiện tại khả năng không xứng…… Nhưng là tương lai, nhất định sẽ xứng đôi Huyền Linh Tông thân truyền cái này danh hào!”\n\n“Tương lai? Bởi vì ngươi, Huyền Linh Tông vứt thể diện còn chưa đủ nhiều sao? Liền ngươi này thực lực, có thể tiếp được ta ba chiêu sao?”\n\n“Có gì không thể? Huyền Linh Tông đệ tử đại bỉ, ngươi có dám tiếp được ta khiêu chiến?”\n\n“Không thành vấn đề, tiền đề là ngươi có thể trước ứng phó rớt những cái đó muốn khiêu chiến người của ngươi!”\n\nCốt truyện kết thúc.\n\nĐã hiểu, tuyển cái này, sẽ đi lên thế đại vai ác lộ tuyến đúng không?\n\n【 lựa chọn tam: Che ở Tô Linh trước mặt, chỉ vào Diêm Khiếu nói “Khi dễ Huyền Linh Tông người? Có trải qua ta cho phép sao?” 】\n\n【 thành công xác suất trăm phần trăm, khen thưởng có thể trị liệu ngủ ngáy ngủ đan dược một viên. 】\n\n【 kế tiếp ảnh hưởng: Mở ra chủ tuyến cốt truyện “Vai ác? Ta đã sớm không nghĩ đương…… Đi?” 】\n\nNày khen thưởng là cái gì ý tứ? Đường đường Huyền Linh Tông thủ tịch đại sư tỷ, chẳng lẽ ngủ còn sẽ ngáy ngủ? Mỹ thiếu nữ ngủ như thế nào khả năng hô to nói nhiều, này từ đâu ra nhân thiết, cũng quá tổn hại đi?\n\nCòn có cái này kế tiếp ảnh hưởng, cái này “…… Đi” là cái gì ý tứ?\n\nNhư thế nào cảm giác cùng cái thứ hai lựa chọn, giống nhau nguy hiểm?\n\nKhông được, mọi người đều biết, dựa theo nguyên bản lộ tuyến lựa chọn, khẳng định là không được.\n\nLuyện võ trường như thế nhiều người nhìn, cũng không chấp nhận được Đường Hân cẩn thận châm chước, nàng lập tức che ở Tô Linh phía trước, khóe miệng gợi lên, một tiếng cười lạnh, chỉ vào phía trước Lục Diễm Sơn thân truyền nói.\n\n“Khi dễ Huyền Linh Tông người? Có trải qua ta cho phép sao?”\n\nAds by tpmds\n\nTrong lúc nói chuyện, Đường Hân đem Trúc Cơ lục phẩm cảnh giới, thể hiện rồi ra tới.\n\nDiêm Khiếu thấy thế, tròng mắt rụt rụt, thay nghiêm túc b·iểu t·ình, trầm giọng nói.\n\n“Cuối cùng tới cái có thể xem,” hắn đi phía trước đạp một bước, ý đồ tăng mạnh khí thế thượng áp bách “Ngươi là ai?”\n\n“Huyền Linh Tông thủ tịch đệ tử, Đường Hân!”\n\nNàng cũng đi phía trước đạp một bước, đối chọi g·ay gắt nói.\n\nĐường Hân vừa xuất hiện, luyện võ trường trung bầu không khí, nháy mắt lửa nóng lên.\n\nMặc kệ là thích nàng người, chán ghét nàng người, là nịnh hót nàng người, vẫn là phía trước sau lưng chú nàng người, đều không cấm đối nàng hình tượng, có điều đổi mới.\n\nÁc bá về ác bá, nhưng là có thể ở tông môn đã chịu khiêu khích thậm chí nhục nhã thời điểm đứng ra, ít nhất liền không có bôi nhọ “Tông môn thủ tịch” cái này tên tuổi!\n\nBị nàng bảo hộ ở sau người Tô Linh, cũng là thật sâu hít vào một hơi.\n\nNàng còn tưởng rằng Đường Hân nhất định sẽ nương cơ hội này, trào phúng chính mình vài câu, kết quả…… Lại cái gì đều không có làm.\n\nChuyện như thế nào a người này, không giống phía trước như vậy khi dễ chính mình liền tính, còn tại đây loại thời điểm đứng ra, này không phải giống…… Nàng bảo hộ chính mình giống nhau sao?!\n\nKhông đúng không đúng, nàng là chính mình địch nhân, như thế làm khẳng định có cái khác mục đích!\n\nĐáng giận, hư nữ nhân, lại tưởng đảo loạn chính mình tư duy!\n\nMỹ thiếu nữ vai chính miên man suy nghĩ, Đường Hân tự nhiên là không biết, hơn nữa nàng cũng không có nhàn tâm đi quản, bởi vì tân nhiệm vụ chủ tuyến đã kích phát.\n\n【 nhiệm vụ chủ tuyến: Giữ gìn Huyền Linh Tông vinh quang, chúng ta đạo nghĩa không thể chối từ. Đánh bại Diêm Khiếu, lệnh Lục Diễm Sơn đội ngũ không chỗ dung thân! 】\n\n【 nhiệm vụ khen thưởng: Chiêu thức Linh Mâu Thuật. 】\n\n【 Linh Mâu Thuật: Kết hợp ưng nhãn thuật, đêm coi thuật, thấu thị thuật chờ nhiều loại chiêu thức tổng hợp loại mắt thuật, thập phần thích hợp ban đêm tiềm hành, nóc nhà rình coi chờ nhiệm vụ. 】\n\nTrừ cái này ra, còn có một cái tân ghi chú bắn ra tới.\n\n【 lựa chọn tam đã hoàn thành, chủ tuyến cốt truyện “Vai ác? Ta đã sớm không nghĩ đương…… Đi?”, Đem với bổn nhiệm vụ hoàn thành sau mở ra. 】\n\nNhiệm vụ chủ tuyến là đơn cái hành vi, mà chủ tuyến cốt truyện, hẳn là đại biểu cho một loạt hành vi…… Là ý tứ này đi?\n\n“Huyền Linh Tông thủ tịch?” Diêm Khiếu trên mặt lộ ra hưng phấn thần sắc “Không tồi, ngươi thoạt nhìn hẳn là có điểm năng lực chiến đấu.”\n\n“Nếu là tỷ thí luận bàn, ta cảm thấy vẫn là tới điểm tiền đặt cược đi,” Đường Hân nhìn vòng chung quanh Huyền Linh Tông đệ tử, lại nói “Ngươi thua, liền vì lời nói mới rồi, hướng Huyền Linh Tông các đệ tử xin lỗi.”\n\nTrước đem này đó Huyền Linh Tông đệ tử hảo cảm độ xoát một xoát, làm cho bọn họ vui vẻ một chút.\n\n“Vậy ngươi thua đâu?”\n\n“Vấn đề này hỏi không có ý nghĩa,” Đường Hân quơ quơ ngón trỏ “Bởi vì ta là không có khả năng thua!”\n\n“Còn rất tự tin,” Diêm Khiếu cười gượng nói “Hành, nếu ngươi thua, liền thế lữ đồ mệt nhọc Lục Diễm Sơn đệ tử niết vai đấm lưng đi…… Xem ngươi nhỏ dài tay ngọc, hẳn là thực am hiểu cái này đi?”\n\n“Thiện không am hiểu,” Đường Hân đem ngón tay niết đến răng rắc vang “Ngươi thử xem chẳng phải sẽ biết?”\n\nHai người ngữ khí như thế táo bạo, chung quanh đệ tử các trưởng lão, sôi nổi thối lui, ở luyện võ trường trung ương, để lại một khối to đất trống.\n\nLoại này trưởng lão dưới mí mắt luận bàn, cũng không cần cái gì trọng tài, là thắng là phụ, liếc mắt một cái liền biết.\n\n“Lục Diễm Công!”\n\nDiêm Khiếu đôi tay cùng nhau, cuồn cuộn ngọn lửa, từ cánh tay thượng phát ra mà ra, ngưng tụ thành hai điều hỏa chi roi dài, lấy cực nhanh tốc độ, triều đối thủ quất roi mà đi.\n\nNày đạo công pháp chính là Lục Diễm Sơn trấn tông chi thuật, tu luyện lúc sau, sử dụng ngọn lửa như cánh tay huy sử, tầm thường Trúc Cơ tu sĩ, thường thường đáp ứng không xuể.\n\nHỏa tiên nơi đi đến, trên mặt đất lưu lại từng điều cháy đen dấu vết.\n\n“Ngũ Hành Quyết · hỏa cầu thuật!”\n\nĐường Hân đôi tay kết ấn, cực đại hỏa cầu, cũng hướng tới đối diện người bay nhanh mà đi.\n\nPhanh!\n\nHai hỏa tương ngộ, nổ mạnh ánh lửa, ở luyện võ trường trên mặt đất, tạp ra một trượng phạm vi hố to.\n\n“Trúc Cơ lục phẩm, có thể có loại thực lực này, không tồi,” Diêm Khiếu nói “Có thể cho ta sử dụng ra sáu thành thực lực?”\n\nChỉ thấy hắn dùng sức quấy đôi tay, ngọn lửa roi dài tức khắc ở không trung tụ tập ra lưỡng đạo hỏa chi long cuốn, thanh thế pha đại.\n\n“Đánh liền đánh, ngươi đâu ra như vậy nói nhảm nhiều đâu?”\n\nGia hỏa này, làm áo rồng vai ác, lời kịch có phải hay không có điểm nhiều?\n\nĐường Hân nhíu nhíu mày, Ngũ Hành Quyết trung thủy tiễn thuật, rời tay mà ra, hướng tới mục tiêu liền bắn tới.\n\nPhanh phanh!\n\nMũi tên nước tạc nứt, hóa thành bạch khí, hỏa long cuốn hình thể rút nhỏ một ít, nhưng cực nóng độ ấm chút nào chưa giảm.\n\n“Hừ!”\n\n“Hừ!”\n\nHai bên đồng thời cười lạnh.\n\nMã đức, còn cùng chính mình đâm nhân thiết, đồng thời cười lạnh dưới tình huống, tuyệt chiêu liền không như vậy hảo kích phát……\n\nĐến nỗi “Tuyệt chiêu nhị: Phế vật”, đối phương chiến đấu ý chí như thế ngẩng cao, nói ra cũng là không tác dụng.\n\nTuyệt chiêu tam tường đông khẳng định cũng không được……\n\n【 kiểm tra đo lường đến phù hợp điều kiện hoàn cảnh đã thành lập……】\n\n【 đem tuyệt chiêu nhị “Phế vật”, sửa đổi vì “Liền này?” 】\n\n【 “Liền này?”: Hướng đối phương khởi xướng vô tình trào phúng, chọc giận đối thủ, làm này lý trí trình độ hạ thấp, đồng thời tăng cường chính mình tiếp theo chiêu uy lực. 】\n\nĐường Hân không hề nghĩ ngợi, liền đem chiêu này dùng ra tới.\n\n“Liền này?”\n\n\\f\\t\n\n………."
  }
][
  {
    "title": "Biến thân vai ác nữ chủ ta bị mỹ thiếu nữ nhóm dây dưa",
    "title_chapter": "Phần 15",
    "author": "Tác giả: Mô Mô Nhất Khối Tiền Tứ Cá",
    "content": "☆, chương 15 chủ tuyến cốt truyện đổi mới trung……\n\n“Liền này?”\n\nNgắn ngủn hai chữ, phối hợp thượng Đường Hân thần sắc, ngữ điệu, cùng với tự mang vai ác hiệu quả khí chất, không ngoài sở liệu, lập tức khiến cho Diêm Khiếu sắc mặt, trở nên thập phần khó coi lên.\n\n“Hảo,” Diêm Khiếu lạnh lùng nói “Nếu ngươi như thế tự tin, vậy nếm thử ta mười thành công lực đi!”\n\nOanh!\n\nHai luồng hỏa long cuốn theo tiếng bạo trướng, hình thể so lúc trước lớn gấp đôi không ngừng, cho dù cách xa nhau ở hơn mười trượng có hơn đệ tử, đều bị ngọn lửa thiêu càn ngọn tóc.\n\n“Không ổn a,” có Huyền Linh Tông nội môn đệ tử thấp giọng nói “Lục Diễm Sơn tên này, xác thật có chút tài năng, Đường sư tỷ tuy rằng thực lực không yếu, nhưng rốt cuộc tu vi thấp nhân gia hai chờ.”\n\nĐều là đại hình tu tiên tông phái thân truyền tinh anh, ở công pháp cấp bậc thượng không tồn tại ưu khuyết, tiếp thu cũng là nhất đẳng nhất chỉ đạo, như vậy, quyết định thắng bại thường thường chính là cảnh giới cao thấp.\n\nHuống chi, nhân gia Lục Diễm Sơn công pháp, rõ ràng càng thích hợp cùng người tranh đấu, Đường Hân từ lúc bắt đầu, liền chú định lạc với hạ phong.\n\nNghe được thực lực cao cường nội môn đệ tử đều như thế nói, cái khác Huyền Linh Tông đệ tử, cũng đi theo lo lắng lên.\n\nChỉ có đương sự, vẫn như cũ là vẻ mặt không sao cả bộ dáng.\n\n“Liền này?”\n\nNàng lại mở miệng nói.\n\n“Xem thường người phải không? Vậy làm ngươi nếm thử ta này hỏa long cuốn uy lực!”\n\nỞ Diêm Khiếu toàn lực thúc giục dưới, hai luồng long cuốn từ bất đồng phương hướng, triều Đường Hân giáp công mà đi, ý đồ phong tỏa nàng né tránh lộ tuyến.\n\nĐường Hân còn lại là không chút hoang mang, véo động thủ quyết, bên trái đứng lên một đạo tường đất, bên phải ngưng tụ ra mấy đạo lưỡi dao gió, phân biệt chặn lại đối phương công kích, chính mình nhẹ nhàng vọt đến an toàn địa phương.\n\nĐương nhiên, nàng còn không quên hơn nữa một câu.\n\n“Liền này?”\n\nChiêu thức ấy pháp thuật song phát, xem đến Huyền Linh Tông các đệ tử là hít hà một hơi.\n\nĐường sư tỷ trước mắt chủ tu công pháp là Ngũ Hành Quyết, vì Huyền Linh Tông nội môn đệ tử nhất thường chọn học công pháp chi nhất, ưu điểm là ngũ hành đủ, thích ứng năng lực cường, nếu đối chính mình tương lai tu luyện con đường, còn không có làm tốt quyết định, trước tu luyện cái này, thông thường mặt sau sửa tu, cũng sẽ không gặp được cái gì vấn đề.\n\nNhưng nó cũng là có khuyết điểm, ngũ hành đủ đại giới chính là mỗi hạng nhất đều lướt qua liền ngừng, cùng những cái đó đặc thù công pháp so sánh với, hạn mức cao nhất là muốn thấp không ít.\n\nCó thể đem loại này thấp hạn mức cao nhất công pháp, vận dụng như thế xảo diệu, chỉ có một loại khả năng…… Đó chính là chăm chỉ luyện tập!\n\n“Ta vốn tưởng rằng Đường sư tỷ nhàn hạ là lúc, này đây khi dễ chúng ta làm vui,” một người Huyền Linh Tông đệ tử có chút cảm khái nói “Không nghĩ tới cư nhiên là ở trộm tu luyện…… Chúng ta là trách oan nàng sao?”\n\nNghe thế thanh âm và tình cảm phong phú cảm thán, Đường Hân nghiêm túc b·iểu t·ình, thiếu chút nữa không có thể banh trụ.\n\nAds by tpmds\n\nCùng trộm tu luyện có mao quan hệ, có thể pháp thuật song phát, là bởi vì chính mình thiên phú dị bẩm…… Thật cho rằng vai ác Boss tu luyện thiên phú là đùa giỡn đâu?\n\nDễ dàng né tránh Lục Diễm Sơn thân truyền công kích sau, Đường Hân phất phất ống tay áo, phong khinh vân đạm nói.\n\n“Liền ↗↘↗↘↗↘ này?”\n\n“Ngươi cũng chỉ biết này một câu sao!”\n\nLiên tục trào phúng sở tích lũy xuống dưới xúc động, cuối cùng tại đây một khắc toàn bộ bạo phát ra tới, Diêm Khiếu từ bỏ khó có thể đánh trúng người viễn trình công kích, đem ngọn lửa tập trung đến đôi tay phía trên, rống giận liền vọt lại đây.\n\nCơ hội tốt!\n\nMọi người đều biết, ở mất đi lý trí dưới tình huống, vai ác nhân vật thường thường là sẽ lộ ra sơ hở.\n\nĐường Hân nắm lấy cơ hội, chân khí tập trung đến tay phải phía trên, nắm tay nắm chặt, đối với hắn mặt liền huy qua đi.\n\n【 Ngũ Hành Quyền: Vả mặt kích phát 200% bạo kích 】\n\nPhanh!\n\nMột tiếng vang lớn sau, Đường Hân đem nắm tay phóng tới bên miệng, nhẹ nhàng thổi thổi.\n\nThủ tịch đệ tử, cũng không quay đầu lại xem bị thua đối thủ……\n\n【 nhiệm vụ chủ tuyến đã hoàn thành, khen thưởng 《 Linh Mâu Thuật 》 một quyển 】\n\nĐường Hân đem ánh mắt dừng lại ở Lục Diễm Sơn cái khác đệ tử trên người, nhàn nhạt nói.\n\n“Còn có người muốn hữu hảo giao lưu sao?”\n\nKhông người trả lời.\n\nThấy thế, nàng xoay người, nhìn ngã trên mặt đất, mặt mũi bầm dập Lục Diễm Sơn thân truyền, trong miệng chậm rãi hộc ra hai chữ.\n\n“Liền, này?”\n\nPhốc ——\n\nDiêm Khiếu trong lòng tích tụ, một ngụm máu tươi liền như thế phun tới.\n\nBị thua không đáng sợ, đáng sợ chính là bị thua sau còn phải bị đối thủ vô tình trào phúng…… Hơn nữa bị cùng câu nói trào phúng rất nhiều biến.\n\nDựa theo ước định, hắn cúi đầu, cắn răng, làm trò luyện võ trường sở hữu Huyền Linh Tông đệ tử mặt, nói ra kia ba chữ.\n\n“Đối…… Không dậy nổi.”\n\n“Ân,” Đường Hân đôi tay ôm ngực, đứng ở bên cạnh, nghĩ nghĩ, nói “Liền này?”\n\n“Ta,” Diêm Khiếu gắt gao nhìn chằm chằm nàng, khóe miệng run rẩy mở miệng nói “Không, không nên…… Phốc!”\n\nLại là một ngụm máu đen phun ra, Lục Diễm Sơn thân truyền đệ tử đương trường hôn mê b·ất t·ỉnh.\n\n“Ai, liền này?” Đường Hân lắc đầu nói “Còn không có Huyền Linh Tông đệ tử tâm lý thừa nhận năng lực cường đâu……”\n\nChủ động khiêu khích thất bại, còn bị đối phương thủ tịch đệ tử vô tình trào phúng, chẳng sợ Huyền Linh Tông trưởng lão luôn mãi “Thiện ý” giữ lại, Lục Diễm Sơn đội ngũ, cũng không có mặt tiếp tục đợi. Mang lên ngất xỉu đi đệ tử, đoàn người xám xịt hạ sơn đi.\n\n“Đường sư tỷ!” “Sư tỷ lợi hại!” “Sư tỷ vĩnh viễn tích thần!”\n\nỞ một mảnh tiếng hoan hô trung, Đường Hân xem xét nổi lên hệ thống giao diện.\n\n【 kiểm tra đo lường đến trước mặt nhiệm vụ chủ tuyến đã hoàn thành, chuẩn bị đổi mới chủ tuyến cốt truyện “Vai ác, ta đã sớm không nghĩ đương…… Đi?” Xin trả lời dưới vấn đề. 】\n\n【 đương cái ác nhân làm xằng làm bậy, cường đoạt dân nữ, không hương sao? 】\n\n“Hương cái chùy tử, lúc sau sẽ quải rớt a!”\n\n【 ở quải rớt phía trước đem nên hưởng thụ, toàn bộ hưởng thụ một lần không phải hảo sao? Người sống ở thế, không phải hưởng lạc hai chữ sao? 】\n\n“Đây là cái gì đại ác nhân ý tưởng?”\n\n【 xác nhận ký chủ trả lời, đang ở đổi mới tiếp theo giai đoạn chủ tuyến cốt truyện……】\n\nQuá thảo này hệ thống, vì sao lão nghĩ làm chính mình làm người xấu?\n\n【 chủ tuyến cốt truyện đã đổi mới vì “Vai ác? Ta đã sớm không nghĩ đương…… Đi?” Chi Huyền Linh Tông thiên 】\n\n【 chủ tuyến cốt truyện mục tiêu đã đổi mới 】\n\n【 chủ tuyến cốt truyện mục tiêu một: Ở Huyền Linh Tông đệ tử đại bỉ kết thúc trước, làm Tô Linh ở thẹn thùng giá trị vì một trăm dưới tình huống, chủ động rúc vào chính mình trong lòng ngực. 】\n\n【 chủ tuyến cốt truyện mục tiêu nhị: Ở Huyền Linh Tông đệ tử đại bỉ kết thúc trước, làm Thủy Thu ở hảo cảm độ bằng không dưới tình huống, đối chính mình nói ra “Ta ghét nhất sư tỷ”. 】\n\n【 chủ tuyến cốt truyện mục tiêu tam: Ở Huyền Linh Tông đệ tử đại bỉ kết thúc trước, ở Huyền Linh Tông đệ tử trên người, ít nhất đạt được một vạn điểm hãm hại điểm số. 】\n\n【 tùy ý một mục tiêu không có đạt thành, tắc coi là trước mặt chủ tuyến cốt truyện thất bại. 】\n\n【 thất bại trừng phạt: Trực tiếp tiến vào chủ tuyến cốt truyện “Ta, chính là vai ác đại Boss!” 】\n\n“?????”\n\nCái gì a đây là? Còn có loại này chủ tuyến cốt truyện?\n\n“Đừng kêu,” nàng khuôn mặt cứng đờ nhìn về phía luyện võ trường trung Huyền Linh Tông đệ tử, nói “Đã sớm cùng các ngươi nói qua, ngày thường tu luyện không nỗ lực, đến lúc đó mất mặt chính là chính mình, cố tình không tin.”\n\n“Còn gác nơi này chúc mừng thắng lợi? Không biết chạy nhanh tu luyện đi? Mọi người, cho ta vây quanh luyện võ trường vẫn luôn chạy, ta không kêu dừng lại, liền không chuẩn nghỉ ngơi!”\n\nChúng đệ tử: “????”\n\nHãm hại điểm số +1+1+2+1……\n\nSư tỷ quả nhiên vẫn là lấy hãm hại chúng ta làm vui đi?\n\n————————————————\n\nTân một tháng, nỗ lực đổi mới, thêm càng quy tắc ở bình luận khu cố định trên top, cầu vé tháng ~~\n\n\\f\\t\n\n………."
  }
][
  {
    "title": "Biến thân vai ác nữ chủ ta bị mỹ thiếu nữ nhóm dây dưa",
    "title_chapter": "Phần 16",
    "author": "Tác giả: Mô Mô Nhất Khối Tiền Tứ Cá",
    "content": "☆, chương 16 ta thích tiểu nhân\n\nHuyền Linh Tông, Minh Tâm Phong.\n\nNơi này, chính là toàn bộ Huyền Linh Tông, linh khí nhất nồng đậm địa phương chi nhất, to như vậy đỉnh núi thượng, linh thực tiên thảo tản mát ra từng trận thanh hương, càng có róc rách nước suối, cuồn cuộn không ngừng từ dưới nền đất toát ra.\n\nNày đó nước suối, cuối cùng đều hội tụ tới rồi nhà gỗ trước hồ nước trung, nước chảy đánh sâu vào đá xanh thanh âm, phảng phất linh động tiếng nhạc, lệnh người vui vẻ thoải mái.\n\nHồ nước ở giữa, một vị người mặc tố bào thiếu nữ, chính ngâm ở trong đó.\n\nLấy nàng vì trung tâm, toàn bộ hồ nước nước trong, phiếm một vòng lại một vòng gợn sóng, dường như mang theo nào đó quy luật.\n\nNửa ngày, nàng chậm rãi mở hai mắt.\n\n“Dùng linh thủy gột rửa, chỉ có thể đạt tới loại này hiệu quả.”\n\nBên bờ thượng, đại trưởng lão Huyền Diệu lẩm bẩm.\n\nĐem Thủy Thu từ bên ngoài tiếp trở về, đã có một ít thời gian. Mấy ngày này, nàng đều là đang tìm mọi cách, hoàn toàn chữa trị Thủy Thu Thuần Thủy Chi Thể.\n\nGiống loại này hạt giống tốt, nếu là còn chưa chính thức bước lên tu luyện chi lộ, đã bị tìm được, tự nhiên tốt nhất.\n\nỞ không thích hợp địa phương, tu luyện không thích hợp công pháp, đối nàng ảnh hưởng, xa so nhìn qua muốn nghiêm trọng nhiều.\n\n“Có thể, ra đây đi.”\n\nHuyền Diệu đối trong nước thiếu nữ nói.\n\n“Là, sư phụ.”\n\nMắt lam thiếu nữ từng bước một, từ hồ nước trung ương đi ra, ẩn chứa linh khí nước ao, ở nàng quanh thân hình thành đạo đạo sương trắng, phụ trợ nàng, tựa như trong nước tinh linh giống nhau.\n\n“Liên Khí thất phẩm,” Huyền Diệu trưởng lão chống cằm nói “Tiến độ còn tính không tồi, nhưng nếu có thể đem Thuần Thủy Chi Thể đặc điểm hoàn toàn phát huy ra tới, hẳn là xa xa không ngừng trình độ loại này.”\n\nTrong khoảng thời gian ngắn liền thăng hai phẩm, này phóng tới cái nào tông phái, đều là đủ để lệnh người kh·iếp sợ thành tựu. Bất quá xem Huyền Diệu trưởng lão thái độ, nàng đối Thủy Thu kỳ vọng, tựa hồ so này muốn cao đến nhiều.\n\n“Sư phụ……”\n\nTrải qua mấy ngày này ở chung, Thủy Thu đã sờ thấu chính mình cái này sư phụ tính cách, trừ bỏ dễ quên ở ngoài, làm người kỳ thật tương đương hiền lành.\n\n“Ta đã bế quan hơn mười ngày, có thể hay không……”\n\n“Ân?” Huyền Diệu nhìn chính mình này đồ đệ liếc mắt một cái “Muốn làm gì?”\n\n“Có thể hay không,” Thủy Thu sắc mặt ửng đỏ nói “Đi tìm Đường sư tỷ? Ta còn không có hảo hảo cùng nàng nói quá tạ đâu. Không có nàng, ta nói không chừng căn bản là không cơ hội đi vào Huyền Linh Tông, không cơ hội hiếu kính sư phụ ngài……”\n\n“Lại là nàng,” đại trưởng lão nhịn không được phun tào nói “Ngươi mỗi ngày đều phải ở ta bên tai niệm mười biến tên nàng, rốt cuộc là ta cái này sư phụ quan trọng, vẫn là ngươi Đường sư tỷ quan trọng?”\n\n“Đương nhiên là sư phụ quan trọng!” Thủy Thu như gà con mổ thóc gật đầu nói “Bất quá Đường sư tỷ cũng rất quan trọng…… Sư ~ phụ!”\n\nThiếu nữ dùng thủy linh linh mắt to mắt nhìn qua, ngữ khí mềm mại khẩn cầu nói.\n\n“Ta xem qua không được bao lâu sư phụ ở trong lòng của ngươi địa vị, cũng chỉ có thể xếp thứ hai,” Huyền Diệu trưởng lão dở khóc dở cười phất phất tay “Hành hành hành, thả ngươi đi ra ngoài, vừa lúc có chuyện yêu cầu phái cá nhân mang theo ngươi xử lý, liền nàng đi.”\n\n“Cảm ơn sư phụ!”\n\nĐược đến đại trưởng lão sau khi cho phép, Thủy Thu trên mặt lập tức lộ ra từ trong ra ngoài xán lạn tươi cười, chạy chậm tiểu nhảy hướng dưới chân núi mà đi.\n\nLại có thể nhìn thấy Đường sư tỷ!\n\nThật vui vẻ!\n\n……\n\nThật đau đầu!\n\nLuyện võ trường trung, Đường Hân nhịn không được thở dài nói.\n\nCùng Lục Diễm Sơn đệ tử một trận chiến, đã qua đi một chút thiên thời gian, mắt nhìn Huyền Linh Tông đệ tử đại bỉ mở ra nhật tử càng ngày càng gần, chủ tuyến cốt truyện mục tiêu, là một cái đều còn không có hoàn thành.\n\nCái thứ ba còn hảo thuyết, một vạn hãm hại điểm số, nhưng thật ra có thể chậm rãi tích lũy lên, nhưng là phía trước hai cái mục tiêu, là nửa điểm tiến triển đều không có.\n\nLàm Tô Linh cái kia một cây gân nha đầu, thẹn thùng rúc vào trong lòng ngực?\n\nVô luận như thế nào xem đều không hiện thực đi?\n\nLàm Thủy Thu nói ra “Ta ghét nhất sư tỷ”? Cái này nhìn qua khó khăn muốn thấp thượng một ít, nhưng tiền đề là muốn gặp đến người đi?\n\nHuyền Diệu trưởng lão vẫn luôn mang theo Thủy Thu bế quan, chính mình lại không thể đi cố tình quấy rầy, không thấy được người như thế nào hoàn thành mục tiêu a?\n\nDuy nhất tin tức tốt, đại khái chính là từ chiến thắng Diêm Khiếu sau, Huyền Linh Tông các đệ tử, đối chính mình tựa hồ có một ít đổi mới.\n\n“Kỳ thật Đường sư tỷ trừ bỏ thích hãm hại người ở ngoài, cũng không có cái gì quá lớn khuyết điểm sao……”\n\nNày xem như bán ra “Không nghĩ đương vai ác” bước đầu tiên…… Đi?\n\n“Hắc hắc, lại bắt được thích nhất ăn kẹo bông gòn……”\n\nĐường Hân chính phiền não thời điểm, một vị đậu khấu chi năm bộ dáng ấu. Nữ, cầm kẹo bông gòn, từ bên người nàng đi ngang qua.\n\nThủ tịch sư tỷ không hề nghĩ ngợi, liền đem tiểu nha đầu trong tay kẹo bông gòn cầm qua đi.\n\nTiểu nha đầu tức khắc sững sờ ở tại chỗ.\n\n“Lúc này ta không có ăn đường hồ lô a?”\n\nNàng nhút nhát sợ sệt nói.\n\n“Đều theo như ngươi nói ăn ngọt đối hàm răng không tốt, kẹo bông gòn không phải càng ngọt sao?” Đường Hân cắn một ngụm, tiếp tục nói “Cho nên nói, lần này vẫn là muốn tịch thu.”\n\n“……”\n\nHãm hại điểm số +33……\n\nNhìn tiểu nha đầu rơi nước mắt mà đi bối cảnh, ăn ngọt đến rụng răng kẹo bông gòn, Đường Hân tiếp tục tự hỏi nên như thế nào hoàn thành chủ tuyến cốt truyện mục tiêu.\n\n“Sư tỷ ——”\n\nTô Linh cái kia nha đầu ngốc tạm thời buông, nên như thế nào làm Thủy Thu đối chính mình hảo cảm độ bằng không đâu?\n\nNói trở về, cái này hảo cảm độ bằng không, rốt cuộc nên như thế nào phán đoán?\n\n“Sư tỷ,” ở nàng cúi đầu nghiêm túc tự hỏi khoảnh khắc, một đôi ngọn núi…… Không đúng, là một trương đáng yêu khuôn mặt, thình lình xuất hiện ở trước mặt “Đường Hân sư tỷ!”\n\n“Là ngươi a……” Đường Hân trầm ngâm một tiếng, nói tiếp “Đại ngực muội.”\n\nThủy Thu sửng sốt sửng sốt, tựa hồ không có ý thức được, cái này xưng hô chỉ chính là chính mình.\n\n“Mấy ngày không thấy,” nàng không kiêng nể gì đánh giá thiếu nữ vĩ ngạn thượng thân, khóe miệng gợi lên nói “Ngươi như thế nào trở nên càng lúc càng lớn?”\n\nThực xin lỗi, ta không phải cố ý tưởng chọc ngươi chỗ đau!\n\nTa chỉ là muốn làm người tốt mà thôi!\n\nĐường Hân quan sát đến mắt lam thiếu nữ phản ứng, đồng thời, hệ thống giao diện cũng cấp ra mấu chốt tin tức.\n\n【 trước mặt hảo cảm độ ( thang điểm một trăm ): 99】\n\nNày…… Này cùng mãn phân cũng liền thiếu chút nữa điểm đi? Lưu một phân sợ kiêu ngạo phải không?\n\nAi, bất quá chính mình loại này lời nói đều nói ra, nàng đối chính mình hảo cảm độ, hẳn là sẽ giảm xuống không ít đi?\n\n“Cái kia,” Thủy Thu cúi đầu nhìn nhìn bị chống được phình phình xiêm y, dùng tay lấy thác, vẻ mặt hồn nhiên nhìn nàng, hỏi “Sư tỷ là thích đại? Vẫn là tiểu nhân?”\n\n【 trước mặt hảo cảm độ: 99】\n\n“Ta thích……”\n\nĐường Hân nghiến răng nghiến lợi, đã trải qua một phen thống khổ giãy giụa sau, mới trái lương tâm trả lời nói.\n\n“Tiểu……!”\n\n“Chính là sư tỷ cũng rất lớn a,” Thủy Thu sắc mặt ửng đỏ nói “Tuy rằng sư tỷ không thích đại, nhưng là tưởng tượng đến chính mình cùng sư tỷ không sai biệt lắm, liền có…… Tương đồng đám người thân cận cảm giác?”\n\n【 trước mặt hảo cảm độ: 99.9】\n\nA? Còn có thể như vậy sao?\n\nCùng cái chiêu thức, không thể lặp lại sử dụng ba lần đúng không?\n\n“Ta không thích ngực so với ta lớn hơn nữa!”\n\nĐường Hân một bên ở trong lòng hung hăng mắng không thành thật chính mình, một bên nói.\n\n“Chính là phía trước chúng ta ngủ ở một phòng thời điểm, sư tỷ một bên xoa ta…… Một bên còn nói ‘ thật tốt ’‘ đây là chính nghĩa xúc cảm sao ’ linh tinh nói……”\n\n“Cái gì! Ta thực sự có đã làm? Đáng giận, ta vì cái gì không có ở ngủ thời điểm làm!”\n\n“Khụ khụ, sư tỷ, ngươi chân thật ý tưởng bại lộ……”\n\n————————————\n\nNgày cá tháng tư đương nhiên là muốn thêm càng a ( tay động đầu chó )\n\n\\f\\t\n\n………."
  }
][
  {
    "title": "Biến thân vai ác nữ chủ ta bị mỹ thiếu nữ nhóm dây dưa",
    "title_chapter": "Phần 17",
    "author": "Tác giả: Mô Mô Nhất Khối Tiền Tứ Cá",
    "content": "☆, chương 17 ngược hướng công lược đại tác chiến\n\nHuyền Diệu trưởng lão làm Thủy Thu tới tìm Đường Hân, vì vẫn là tiểu cô nương tu luyện vấn đề.\n\nTrải qua chân khí lọc, linh thủy gột rửa sau, mặt ngoài, Thủy Thu trong cơ thể cùng này thể chất không tương xứng hỏa thuộc tính chân khí, đã trở thành hư không.\n\nNhưng hàng năm tích lũy xuống dưới vấn đề, nơi nào là như vậy dễ dàng là có thể giải quyết?\n\nTuy nói lấy đại trưởng lão cảnh giới, có thể mạnh mẽ giải quyết nàng trong cơ thể tai hoạ ngầm, nhưng hoặc nhiều hoặc ít, vẫn là muốn mạo chút nguy hiểm.\n\nMà thường quy biện pháp giải quyết, yêu cầu bắt được Thủy Thu ban đầu sở tu công pháp hoàn chỉnh phiên bản.\n\nGiống nhau tu chân gia tộc, đều sẽ không dễ dàng đem hoàn chỉnh công pháp, giao cho trong tộc tuổi trẻ hậu bối, phòng ngừa ngoài ý muốn tiết lộ.\n\nThủy Thu rời nhà trốn đi khi, tu luyện hỏa thuộc tính công pháp, chỉ nắm giữ Liên Khí giai đoạn nội dung, mà hoàn chỉnh công pháp, nghe nói là có thể vẫn luôn tu luyện đến Kim Đan kỳ.\n\n“Này còn không đơn giản?” Đường Hân nghe xong miêu tả sau, nhún nhún vai nói “Cầm Huyền Linh Tông lệnh bài, lấy ngươi đại trưởng lão thân truyền đệ tử thân phận, bọn họ nịnh bợ ngươi còn không kịp đâu, cái gì trấn tộc công pháp linh tinh, khẳng định ngoan ngoãn hai tay dâng lên.”\n\nMọi người đều là người bình thường, chẳng lẽ còn muốn cố ý giấu giếm thân phận, giả heo ăn hổ, cố ý đem sự tình biến phiền toái sao?\n\nCó thể sử dụng thân phận giải quyết vấn đề, không cần thiết đi động thủ đi?\n\n【 nhiệm vụ chủ tuyến đã kích phát 】\n\n【 ở không bại lộ Huyền Linh Tông đệ tử thân phận dưới tình huống, cùng Thủy Thu cùng, đạt được Thất Tinh thành Viêm gia trấn tộc công pháp 《 Hỏa Diễm Quyết 》. Chú: Ỷ thế h·iếp người là vai ác cách làm. 】\n\n【 nhiệm vụ khen thưởng: Bí thuật Tham Vân Thủ ( tùy cơ từ mục tiêu trên người thu hoạch một kiện vật phẩm, thành công xác suất cùng đối phương cảnh giới có quan hệ ) 】\n\n【 thất bại trừng phạt: Kích phát nhiệm vụ chủ tuyến “Dạy sư muội như thế nào chặt đứt trần duyên”, cưỡng bách Thủy Thu đem Viêm gia người toàn bộ chém gi·ết. 】\n\nChơi đâu đúng không! Cái gì kêu ỷ thế h·iếp người a? Này không phải hợp lý vận dụng tài nguyên sao?\n\n“Chính là,” nghe xong Đường Hân kiến nghị, Thủy Thu cúi đầu nói “Ta không nghĩ muốn cho trong tộc những người đó, bởi vì thân phận, lại đây nịnh bợ ta…… Thấy lợi quên nghĩa sự tình, tại gia tộc thời điểm, ta thấy được quá nhiều.”\n\nNhìn dáng vẻ Thủy Thu cũng không quá tưởng cùng chính mình gia tộc lại nhấc lên cái gì quan hệ, như thế không tồi ý tưởng, tỉnh về sau lại đi chặt đứt trần duyên.\n\n“Hành đi, không bắt buộc,” Đường Hân buông tay “Chúng ta cái gì thời điểm xuất phát?”\n\n“Sư tỷ muốn cùng ta cùng đi?”\n\nTiểu cô nương đôi mắt lập tức liền sáng lên.\n\n“Đại trưởng lão đều làm ngươi tới tìm ta,” nàng gãi gãi đầu nói “Huống chi ta cũng tưởng cùng tân nhập tông sư muội, nhiều ở chung ở chung.”\n\nBằng không như thế nào hoàn thành chủ tuyến cốt truyện mục tiêu đâu?\n\n“Ta thích nhất sư tỷ!!!”\n\nAds by tpmds\n\n【 trước mặt hảo cảm độ: 99.99】\n\n……\n\nThất Tinh thành nằm ở Thanh Châu nam bộ, ly Huyền Linh Tông rất có một khoảng cách.\n\nLặn lội đường xa, nếu chỉ dựa vào hai chân, cho dù là tu luyện người, cũng không tránh khỏi sẽ cảm thấy mệt nhọc.\n\nBởi vậy, hai người trước đi tới một chỗ phường thị trung, nghĩ cưỡi từ linh thú dắt kéo chiếc xe, chạy tới nam bộ khu vực.\n\nCửu Châu đại lục thượng phía trên, tồn tại có thể phun ra nuốt vào nhật nguyệt thiên địa tinh hoa động vật, bị Tu chân giới trung nhân xưng chi vì linh thú.\n\nChúng nó thực lực có mạnh yếu chi biệt, trí tuệ cũng có cao thấp chi phân, trong đó lại có một ít tính tình không như vậy hung mãnh, có thể bị thuần hóa, dùng để vận chuyển hàng hóa, trông coi sơn môn từ từ.\n\nThủy Thu là từ Thanh Châu nam bộ, một đường đi tới, vẫn là lần đầu tiên nhìn thấy này đó muôn hình muôn vẻ linh thú, trên mặt tràn đầy tò mò.\n\n“Sư tỷ, này chỉ lão hổ cư nhiên có tám chân!”\n\n“Sư tỷ, này con ngựa cư nhiên có ba cái đầu!”\n\n“Sư tỷ, này đầu heo cư nhiên sẽ biến sắc!”\n\n“Đã biết đã biết,” Đường Hân hứng thú thiếu thiếu nói “Nghiêm túc một chút, chúng ta không phải tới đi dạo phố……”\n\nNhiệm vụ mục tiêu liền tại bên người, rốt cuộc nên như thế nào hạ thấp nàng đối chính mình hảo cảm độ đâu?\n\n【 lựa chọn sinh thành trung……】\n\n【 lựa chọn một: Thổ hào lựa chọn, mang theo Thủy Thu cưỡi quý nhất đỉnh xứng bản “Kim sắc địa long lữ hành xe”. 】\n\n【 thành công xác suất trăm phần trăm, khen thưởng “Xa hoa thoải mái hai người lữ hành” cùng với “Kẻ có tiền sẽ gặp được diễm ngộ” 】\n\nNày lựa chọn sinh thành chính là càng ngày càng thảo……\n\nĐường Hân triều chỉ định chiếc xe nhìn lại.\n\nKia đều không thể nói là một chiếc xe, phải nói là mang theo bánh xe biệt thự cao cấp, lôi kéo nó, là một cái hình thể cực đại kim sắc thằn lằn, cả người mang theo áo giáp, hồng hộc bạch khí, thập phần uy vũ, vừa thấy liền không dễ chọc.\n\nNàng lại nhìn nhìn giá cả.\n\nHảo gia hỏa, khó trách là kẻ có tiền mới có thể ngồi đồ vật……\n\nThân là thủ tịch đệ tử, Đường Hân trên cơ bản là không thiếu linh thạch dùng, nhưng liền này giá cả, khó tránh khỏi cũng muốn xuất huyết nhiều một phen.\n\nVì đền bù chính mình túi tiền, cho nên sẽ an bài cái “Kẻ có tiền diễm ngộ”?\n\nKhông ổn, có điểm tâm động……\n\n【 lựa chọn nhị: Phải cụ thể lựa chọn, mang theo Thủy Thu cưỡi lợi ích thực tế tiêu chuẩn bản “Bát Đề Thú lữ hành xe”. 】\n\n【 thành công xác suất trăm phần trăm, khen thưởng “An toàn nhàm chán hai người lữ hành” cùng với “Thiếu nữ mãnh liệt tiến công”. 】\n\nBát Đề Thú là một cái thân hình cùng loại sư hổ linh thú, so với tầm thường sư hổ lớn hai ba lần không ngừng, sở kéo chiếc xe nhìn qua trang trí cũng không tồi, giá cả đối với bình thường tu sĩ tới nói khả năng có chút sang quý, nhưng so kim sắc địa long muốn bình thường không ít.\n\nChính là…… Cái này “Thiếu nữ mãnh liệt tiến công” là cái gì ý tứ? Hẳn là chỉ “Đánh nhau” đi?\n\nVì cái gì muốn đánh? Chính mình muốn cùng ai đánh? Ở trong xe mặt như thế nào đánh?\n\nNày nội dung cũng quá mơ hồ một chút đi?\n\n【 lựa chọn tam: Bủn xỉn lựa chọn, mang theo Thủy Thu cưỡi nhất tiện nghi nhập môn bản “Biến sắc heo lữ hành xe”. 】\n\n【 thành công xác suất trăm phần trăm, khen thưởng “Khả năng sẽ hối hận hai người lữ hành” cùng với “Thiếu nữ oán giận” 】\n\nTừ hình dung từ đi lên xem, này có thể gọi là khen thưởng sao……\n\nBất quá, “Hối hận” “Oán giận”…… Nghe đi lên, bất chính là hạ thấp hảo cảm độ cơ hội sao!\n\nKhông cần bị hưởng thụ chủ nghĩa ăn mòn, cái này mới là chính xác nhất lựa chọn!\n\n“Thủy Thu sư muội a,” Đường Hân cố ý thở dài nói “Ngươi cũng biết, chúng ta tông phái kinh tế tình huống không dung lạc quan, ta đỉnh đầu thượng linh thạch, kỳ thật là rất khẩn trương……”\n\n“Chúng ta liền ngồi cái này nhất tiện nghi biến sắc heo lữ hành xe đi,” thiếu nữ dùng thuần khiết ánh mắt nhìn qua “Có thể che mưa chắn gió là đủ rồi, cùng sư tỷ cùng nhau, ngồi cái gì đều thực vui vẻ!”\n\n“Vậy là tốt rồi……”\n\nKhông cần a, lại dùng loại này ánh mắt nhìn qua, ta sẽ lương tâm bất an!\n\nChờ cái này chủ tuyến cốt truyện làm xong, nhất định sẽ nghĩ cách đền bù ngươi!\n\n……\n\nGiao xong tiền trả trước sau, Đường Hân cùng Thủy Thu ở phường thị trong khách sạn đính cái phòng, chuẩn bị nghỉ ngơi một đêm, hôm sau tùy đoàn xe cùng xuất phát.\n\nKhách điếm phòng chia làm nội môn hai gian, trước mắt, nội phòng cửa phòng chính nhắm chặt, từ bên trong ngẫu nhiên sẽ truyền đến xôn xao thanh âm.\n\n“Linh Mâu Thuật!”\n\nĐường Hân đứng ở ngoài cửa, hai tròng mắt hiện lên một đạo thanh quang, bên trong trạng huống, liền hiện ra ở trong tầm nhìn.\n\nKhông sai, Thủy Thu đang ở thau tắm trung tắm gội, lả lướt thân hình, mảy may tất hiện…… Quang xem cái bóng dáng, liền không cấm muốn cho người chảy máu mũi.\n\nHỏi: Như thế nào hạ thấp một vị thiếu nữ hảo cảm độ?\n\nĐáp: Ở nàng nhất không thích làm người quấy rầy thời điểm, mạnh mẽ xông vào.\n\n“Làm!”\n\nĐường Hân tâm một hoành, một chân đem cửa phòng đá văng.\n\n“Sư tỷ?” Thủy Thu từ thau tắm trung đứng lên “Ngươi cuối cùng nguyện ý cùng ta cùng nhau giặt sạch sao?!”\n\n【 hảo cảm độ: 99.999】\n\nNằm liệt giữa đường……\n\n\\f\\t\n\n………."
  }
][
  {
    "title": "Biến thân vai ác nữ chủ ta bị mỹ thiếu nữ nhóm dây dưa",
    "title_chapter": "Phần 18",
    "author": "Tác giả: Mô Mô Nhất Khối Tiền Tứ Cá",
    "content": "☆, chương 18 ngươi đánh ta ta đánh ngươi\n\nTừ Huyền Linh Tông nơi Thanh Châu phía Đông, hướng Thất Tinh thành tiến lên, trên đường sẽ gặp được bị gọi là Sơn Phỉ Lăng đồi núi khu vực.\n\nNghe tên cũng biết, này cũng không phải cái gì hảo địa phương, bởi vì đỉnh núi đông đảo, địa thế phức tạp, tại nơi đây tụ tập đại lượng tu sĩ đạo tặc, chuyên môn đánh c·ướp quá vãng người đi đường, đoàn xe.\n\nCố tình cái này địa phương lại là đi trước Thanh Châu nam bộ nhất định phải đi qua chi lộ, muốn tránh đi, sẽ tiêu tốn mấy lần thời gian không ngừng, đại bộ phận người, chỉ phải mạo nguy hiểm, thật cẩn thận từ nơi này xuyên qua.\n\nLữ hành trong xe.\n\nĐường Hân cùng Thủy Thu mắt to trừng mắt mắt to.\n\nLặn lội đường xa là thực nhàm chán, không có cái gì sự tình nhưng làm, các nàng này nhập môn bản lữ hành xe, lại không nghĩ chí tôn xa hoa bản như vậy, có được các loại giải trí phương tiện, trừ bỏ phát ngai, cũng không biết còn có thể làm gì.\n\nCứ việc như vậy, Thủy Thu nhìn qua cũng không có biểu hiện ra chút nào bất mãn, cứ như vậy nhìn chằm chằm sư tỷ, cũng một chút đều không cảm thấy nị.\n\n“Chúng ta tới chơi vỗ tay chưởng đi.”\n\nĐường Hân đề nghị nói.\n\nNàng hướng mắt lam thiếu nữ đơn giản giới thiệu xuống trò chơi quy tắc.\n\n“Đem ngươi bàn tay phóng tới ta lòng bàn tay thượng, sau đó tập trung lực chú ý, ta phiên tay đánh ngươi mu bàn tay thời điểm, ngươi nếu có thể rút ra, không bị ta đụng tới, liền tính ngươi thắng.”\n\nBang ~\n\nĐường Hân nhẹ nhàng biểu thị một chút.\n\n“Đã hiểu sao,” nàng nói “Lần này đổi ngươi tới.”\n\nTiểu cô nương dùng sức gật gật đầu, dùng lòng bàn tay nâng sư tỷ đôi tay.\n\nA, đây là sư tỷ bàn tay sao…… Như vậy có tính không là dắt tay thành công?\n\nThiếu nữ gương mặt không cấm ửng đỏ lên.\n\n“Bắt đầu!”\n\nBang ~~\n\nThủy Thu học sư tỷ bộ dáng, vỗ nhẹ nhẹ hạ nàng mu bàn tay.\n\nĐường Hân bàn tay không hề nhúc nhích.\n\n“Thật là sư tỷ,” Thủy Thu hờn dỗi nói “Ta lại không phải tiểu hài tử, ngươi không cần như thế nhường ta đi?”\n\n“Tốt,” Đường Hân gật gật đầu “Lúc này đến lượt ta tới, ta nghiêm túc.”\n\nNàng nâng thiếu nữ song chưởng, sau đó……\n\nBang ——!!!\n\nThanh thúy tiếng vang, liền ngoài xe người đều có thể nghe được.\n\n“Ô ~~”\n\nThủy Thu mu bàn tay lập tức đỏ lên, hốc mắt cũng có nước mắt ở đánh chuyển.\n\nAds by tpmds\n\nĐường Hân khóe miệng gợi lên, lộ ra âm mưu thực hiện được tà ác tươi cười.\n\nHoa vài cái canh giờ nghĩ ra được tổn hại chiêu, hẳn là có thể làm nàng hảo cảm độ hoặc nhiều hoặc ít hạ thấp một ít đi?\n\nNày nếu là đổi thành chính mình, tuyệt đối sẽ đứng lên cấp đối diện người một cái tát……\n\nBị lừa gạt thiếu nữ, đầu tiên là chà xát chính mình mu bàn tay, giảm bớt đau đớn, rồi sau đó không biết vì sao, trên mặt cư nhiên lộ ra vui vẻ tươi cười.\n\n“Từ nhỏ đến lớn, trừ bỏ ta nương ngoại, còn không có người cùng ta chơi loại này tràn ngập đồng thú trò chơi, sư tỷ c·ướp đi ta lần đầu tiên……”\n\n【 trước mặt hảo cảm độ: 99.9999】\n\n“?”\n\nNày cũng đúng sao?\n\nNày mẹ nó vẫn là người bình thường có thể hoàn thành nhiệm vụ sao?\n\n“Đến lượt ta tới,” Thủy Thu nghỉ tạm trong chốc lát, dốc sức làm lại nói “Sư tỷ, ta sẽ không dễ dàng buông tha ngươi nga ~”\n\nPhanh ——\n\nTrò chơi không có thể tiếp tục, thình lình xảy ra t·iếng n·ổ mạnh, cùng với kịch liệt chấn động, từ đoàn xe phía trước truyền đến, hai người chạy nhanh xốc lên rèm cửa, điều tra bên ngoài tình huống.\n\nChỉ thấy ở chính phía trước cách đó không xa, khói đặc lượn lờ, hơn mười vị mang theo màu đen khăn che mặt tu sĩ, ngăn cản đoàn xe đường đi.\n\n“Không tốt, gặp được ngạnh điểm tử!”\n\nLái xe người sắc mặt khó coi nói.\n\nĐoàn xe ở xuất phát trước, cũng biết nơi này là sự cố thi đỗ đoạn đường, bởi vậy ước chừng thấu mười mấy chiếc lữ hành xe, mới từ phường thị xuất phát.\n\nNói như vậy, đụng tới loại này trận trượng, loại nhỏ thế lực thông thường sẽ không dễ dàng ra tay.\n\nDựa đánh c·ướp mà sống người, đều đối nguy hiểm khống chế rất có một bộ, trừ phi có cũng đủ ích lợi điều khiển, nếu không sẽ không vô duyên vô cớ làm khả năng mất nhiều hơn được hành vi.\n\nCác nàng cái này đoàn xe, tất cả đều là nhập môn kiểu dáng lữ hành xe, vừa thấy liền biết không có gì nước luộc.\n\nNhư vậy còn tới chặn đường đánh c·ướp, chỉ có thể thuyết minh…… Tới không tốt!\n\n“Đều ra tới,” cầm đầu đạo tặc lạnh lùng nói “Nếu ai dám giấu ở trong xe, tự gánh lấy hậu quả!”\n\nNày hơn mười người áo đen đạo tặc, tất cả đều là Trúc Cơ tu vi, mặc dù phóng tới ngoại giới, cũng là một cổ không yếu lực lượng. Mà cưỡi nhập môn khoản lữ hành xe, phần lớn là một ít Liên Khí, Trúc Cơ sơ giai tu sĩ, cơ hồ không có nhiều ít năng lực phản kháng.\n\nĐường Hân ý bảo Tô Linh không cần hành động thiếu suy nghĩ, chính mình trước xuống xe.\n\n“Các vị anh hùng hảo hán,” đoàn xe phụ trách giả căng da đầu nói “Chúng ta là Tiềm Long Xa Hành, này một đám đưa đều là khách nhân, không có gì thứ tốt, các ngươi tẫn có thể điều tra. Nhưng còn thỉnh không cần thương tổn……”\n\nPhanh!\n\nHắn lời nói còn chưa nói xong, đã bị đạo tặc thủ lĩnh một quyền oanh bay ra đi.\n\n“Lục soát cho ta!” Hắn hướng thủ hạ mệnh lệnh nói “Nam mặc kệ, đem nữ tu toàn bộ tập trung lên!”\n\nĐường Hân cau mày.\n\nKhông phải hướng về phía tài tới? Tưởng làm người?\n\n【 lựa chọn sinh thành trung……】\n\n【 lựa chọn một: Đem đạo tặc toàn bộ gi·ết sạch. 】\n\n【 thành công xác suất 50%, khen thưởng cực phẩm bí thuật 《 Thập Bộ Trảm 》, thất bại tắc b·ị ch·ém gi·ết. 】\n\nBình thường lựa chọn đã trở lại…… Nàng nhưng thật ra hy vọng loại này thời điểm có thể toát ra tới không như vậy bình thường lựa chọn.\n\n【 lựa chọn nhị: Mang theo Thủy Thu chạy trốn. 】\n\n【 thành công xác suất 90%, khen thưởng Kim Đan kỳ Linh Khí Đạp Vân Ngoa, thất bại tắc b·ị ch·ém gi·ết, khác, cho dù thành công chạy trốn, Thủy Thu cũng có 10% xác suất thân bị trọng thương. 】\n\nLựa chọn quá bình thường, có điểm tiếp thu không nổi……\n\n【 lựa chọn tam: Che giấu tu vi, tạm thời quan vọng. 】\n\n【 thành công xác suất trăm phần trăm, khen thưởng hồ tiêu sương khói đạn một viên. 】\n\nNhư thế nào che giấu tu vi, là mỗi vị tông phái đệ tử tất học kỹ năng, nhóm người này tuy rằng thực lực không tầm thường, nhưng cũng không có cảnh giới đặc biệt cao tu sĩ, rất khó phát hiện Đường Hân chân thật tu vi.\n\nBọn họ đem xe ngựa rèm cửa nhất nhất xốc lên, đem bên trong người nắm ra tới, nam tu bị lượng ở một bên, nữ tu còn lại là bị đưa tới cùng nhau.\n\n“Ngươi,” một người tu sĩ chỉ vào nàng nói “Cùng các nàng đứng chung một chỗ, nhanh lên!”\n\nĐường Hân hơi hơi hít vào một hơi, bàn tay đã phóng tới phía sau.\n\nChính mình một người rời đi, xác suất thành công vẫn là rất cao, nhưng là muốn mang theo Thủy Thu……\n\nTự hỏi trong chốc lát, nàng đem bàn tay chậm rãi thả xuống dưới.\n\n“Bên trong còn có một cái?”\n\nĐạo tặc xốc lên rèm cửa, phát hiện bên trong còn có một vị dáng người hỏa bạo thiếu nữ, định duỗi tay đem này trảo ra.\n\nBang!\n\nĐường Hân dùng cánh tay đem đối phương ngăn cách, đem Thủy Thu tiếp ra tới, quay đầu đi, nhàn nhạt nói.\n\n“Chúng ta sẽ phối hợp.”\n\n“Lục soát xong không có,” lúc này, đạo tặc thủ lĩnh hô lớn “Lục soát xong rồi đem người mang lên, chạy nhanh trở về!”\n\n“Hừ, gấp gáp gấp gáp……”\n\nTên này đạo tặc thấp giọng mắng một câu, xoay người tiến đến xua đuổi cái khác nữ tu.\n\n“Sư tỷ?”\n\nThủy Thu nhỏ giọng hỏi.\n\n“Chú ý quan sát, tùy thời mà động.”\n\nĐường Hân nói.\n\n【 nhiệm vụ chủ tuyến đã kích phát 】\n\n【 thỉnh từ dưới nhiệm vụ chủ tuyến trung nhị tuyển một 】\n\n【 “Lý trí vai ác”: Tiếp xúc đạo tặc chân chính thủ lĩnh, dựa vào thân phận, cảnh giới, vũ lực chờ, kinh sợ đối phương, đai an toàn thuỷ phận thu rời đi. 】\n\n【 nhiệm vụ khen thưởng: Kinh sợ tạp một trương, sử dụng sau có thể tạm thời kinh sợ trụ Nguyên Anh dưới tu sĩ. 】\n\n【 nhiệm vụ ảnh hưởng: Lưu lại còn lại nữ tu chờ ch·ết, Thủy Thu hảo cảm độ hạ thấp 】\n\nCái này……\n\n【 “Chính đạo quang”: Xử lý đạo tặc chân chính thủ lĩnh, giải cứu bị nhốt ở đạo tặc oa điểm bên trong nữ tu. 】\n\n【 nhiệm vụ khen thưởng: Dũng khí tạp một trương, sử dụng sau căn cứ dũng cảm trình độ, tăng lên tương ứng năng lực chiến đấu. 】\n\n【 nhiệm vụ ảnh hưởng: Không biết 】\n\n“Tuyển cái nào,” Đường Hân khóe miệng gợi lên, cười lạnh nói “Này còn dùng tưởng sao……”\n\n\\f\\t\n\n………."
  }
][
  {
    "title": "Biến thân vai ác nữ chủ ta bị mỹ thiếu nữ nhóm dây dưa",
    "title_chapter": "Phần 19",
    "author": "Tác giả: Mô Mô Nhất Khối Tiền Tứ Cá",
    "content": "☆, chương 19 trang, chỉ cần trang\n\nLựa chọn “Chính đạo quang” sau, Đường Hân cùng Thủy Thu xen lẫn trong đám người bên trong, bị này đàn đạo tặc mang ly đoàn xe.\n\nKỳ thật không suy xét người khác dưới tình huống, Đường Hân hoàn toàn có năng lực nhấc lên hỗn loạn, sau đó từ giữa tìm kiếm thoát thân cơ hội.\n\nBất quá nếu là “Chính đạo quang”, tự nhiên muốn tránh cho sinh ra vô vị th·ương v·ong.\n\n“Sư tỷ, bọn họ đây là chuẩn bị làm cái gì a……”\n\nThủy Thu gắt gao đi theo nàng bên cạnh, nhỏ giọng dò hỏi.\n\n“Dù sao không phải chuyện tốt,” Đường Hân nhìn chung quanh một vòng “Nếu tình huống không đúng, trực tiếp chạy liền xong việc.”\n\nNày đàn đạo tặc nhìn dáng vẻ cũng không phải lần đầu tiên làm loại chuyện này, đem đám người khống chế gọn gàng ngăn nắp, chung quanh đều có người gác, phòng ngừa chạy trốn.\n\nĐi qua uyển uốn lượn diên đường núi, lại lật qua vài toà đỉnh núi sau, đạo tặc trại tử liền xuất hiện ở trước mắt.\n\nCó thể có cố định oa điểm, thuyết minh bọn người kia sinh hoạt cũng không tệ lắm.\n\n“Muốn sống nói, đều cho ta thành thật điểm,” đi tuốt đằng trước sơn phỉ kéo xuống khăn che mặt, b·iểu t·ình hung ác nói “Không cần nghĩ chạy trốn, nơi này nơi nơi đều là bẫy rập cùng chúng ta người, chạy loạn chỉ là tử lộ một cái!”\n\nDọa xong lúc sau, các nàng này đàn nữ tu, đã bị áp vào trại trung, theo sau thủ vệ đem cao cao cửa trại nhắm chặt.\n\nLàm xong này đó, phụ trách ra lệnh người, tựa hồ liền yên lòng, đem người lượng tại chỗ, chỉ phái hai ba cái thủ hạ chăm sóc.\n\n“Giống như bắt không ít người a,” Đường Hân nhìn nhìn chung quanh, trầm giọng nói “Nhưng là tiếng gió lại không có truyền tới ngoại giới, thuyết minh là gần nhất mới bắt đầu……”\n\nChặn đường đánh c·ướp loại chuyện này ở Tu chân giới thập phần thường thấy, trừ bỏ số ít có năng lực đại tông phái, giống nhau cũng không thế nào có người quản.\n\nNhưng là bắt người liền không giống nhau, đề cập đến nhân thân an toàn, vậy trái với công nhận quy củ, sẽ lọt vào liên hợp bao vây tiễu trừ.\n\nTrại tử trung, có thể nhìn thấy không ít liếc mắt một cái là có thể phân rõ ra, cùng đạo tặc không phải một khỏa tu sĩ, trong đó lại lấy nữ tu chiếm đa số.\n\n“Sư muội chớ hoảng sợ, dung ta trước lặng lẽ tìm hiểu một chút cái này trại tử chi tiết, tìm được chân chính thủ lĩnh, lại nghĩ cách……”\n\n“Cái này trại tử kêu Lục Phong Trại, thủ lĩnh là một vị tự xưng Lục Phong tiên tử nữ tu, tu vi tựa hồ không có vượt qua Trúc Cơ cao giai, nhưng am hiểu sử dụng độc thuật, trảo nữ tu mục đích, hình như là ở thí nghiệm nào đó kiểu mới độc dược.”\n\nThủy Thu nói.\n\n“Ngươi từ nơi nào biết đến?”\n\n“Người bên cạnh vẫn luôn ở giao lưu a,” Thủy Thu chỉ chỉ kia vài tên trông coi “Ta còn tưởng rằng sư tỷ cũng đang nghe đâu……”\n\nChơi đâu đúng không…… May chính mình còn ở cấu tứ một hồi kinh tâm động phách hành động, tin tức toàn từ NPC trong miệng thốt ra tới!\n\n【 lựa chọn sinh thành trung……】\n\nPause\n00:00\n00:13\n01:33\nUnmute\nAds by tpmds\n\n【 lựa chọn một: Trang X như gió, thường bạn ngô thân. Đối Thủy Thu nói “Ngươi tìm cái an toàn địa phương đợi, ta đi một chút sẽ về”. 】\n\n【 xác suất thành công xác suất 50%, khen thưởng tuyệt chiêu tam thay đổi vì “Trang, chỉ cần trang”, thất bại tắc tiếp thu trừng phạt “Trang X cũng đừng muốn chạy” 】\n\nThành bại suất một nửa đối một nửa?\n\nHơn nữa lại là loại này không giải thích khen thưởng nội dung tình huống?\n\n【 lựa chọn nhị: Sư muội chính là dùng để ấm. Đối Thủy Thu nói “Yên tâm, ta nhất định sẽ bảo vệ tốt ngươi!” 】\n\n【 thành công xác suất 70%, khen thưởng tuyệt chiêu tam thay đổi vì “Sư tỷ ôn nhu”, thất bại tắc tiếp thu trừng phạt “Nói dối người muốn nuốt một ngàn căn châm” 】\n\nCái này trừng phạt không phải là mặt chữ ý tứ đi?\n\n【 lựa chọn tam: Sư muội chính là dùng để bán. Đối Thủy Thu nói “Ngươi đi hấp dẫn một chút cái khác địch nhân lực chú ý, ta đi xử lý bọn họ thủ lĩnh.” 】\n\n【 thành công xác suất trăm phần trăm, khen thưởng tuyệt chiêu tam thay đổi vì “Ta vĩnh viễn so đồng đội chạy trốn mau” 】\n\nTừ khen thưởng đi lên xem, lựa chọn tam cái này có thể nói thần kỹ……\n\nNhưng bán đồng đội là cái cái gì đạo lý sao! Này không phải thỏa thỏa vai ác hành vi sao?\n\nLàm lựa chọn bẫy rập đúng không? Cho rằng ta vĩnh viễn sẽ lựa chọn cái thứ ba?\n\nHừ, này liền quá coi thường người!\n\n“Ta hiểu được.”\n\nĐường Hân quay đầu đi, nhẹ nhàng vỗ vỗ Thủy Thu bả vai, nhàn nhạt nói.\n\n“Ngươi tìm cái an toàn địa phương đợi, ta đi một chút sẽ về.”\n\n“Sư tỷ……”\n\nThiếu nữ nghe nàng nói, trong mắt yêu thích, sùng bái, tôn kính ánh mắt. Không được toát ra tới.\n\nCường đại, tự tin, độc lập…… Đường Hân sư tỷ, chính là chính mình trong lòng trong mắt, nhất tưởng trở thành cái loại này người!\n\nA, vì cái gì, vì cái gì sư tỷ có thể như thế hoàn mỹ a!\n\n【 tuyệt chiêu tam đã thay đổi vì “Trang, chỉ cần trang” 】\n\nĐương chính phái vẫn là có chỗ lợi, nói ví dụ, loại này thời điểm vận khí liền sẽ tương đối hảo……\n\n【 trang, chỉ cần trang: Thông qua b·iểu t·ình, ngôn ngữ, động tác chờ phương thức, đại biên độ tăng lên “Giả hổ ăn hổ” xác suất thành công. 】\n\n【 giả hổ ăn hổ: Chỉ làm bộ chính mình là cao thủ bộ dáng, lệnh địch nhân lung tung não bổ, tự mình sợ hãi 】\n\n“Cuối cùng tới cái bình thường tuyệt chiêu sao……”\n\nCó tuyệt chiêu, Đường Hân tự tin nhiều không ít.\n\nNàng cười cười, ý bảo Thủy Thu thối lui đến bên cạnh, chính mình còn lại là ở thủ vệ nhìn chăm chú dưới, rời đi đám người.\n\n“Ngươi……”\n\nThủ vệ vừa định tiến lên ngăn cản, đã bị Đường Hân nhàn nhạt ngữ điệu ngắt lời nói.\n\n“Tỉnh tỉnh đi,” nàng phát động Linh Mâu Thuật, đôi mắt tự mang huyền quang, liếc thủ vệ liếc mắt một cái “Đối một cái sẽ cho các ngươi hạ độc chủ tử như thế trung tâm, đáng giá sao?”\n\nLinh Mâu Thuật thấu thị công năng dưới, có thể nhìn đến thủ vệ giấu ở ống tay áo trung cánh tay, che kín màu xanh lục hoa văn, rất giống là trúng độc phản ứng.\n\nKết hợp mới vừa rồi được đến tin tức, là cái cái gì tình huống, là có thể đoán cái tám chín phần mười.\n\n“Cái gì,” thủ vệ theo bản năng lui hai bước “Ngươi, ngươi là như thế nào nhìn ra tới……”\n\nĐường Hân không chỉ có có được Linh Mâu Thuật, phía trước còn dùng quá có thể làm hai tròng mắt vẫn luôn bảo trì “Sáng ngời” Thiên Tiên Bài Thanh Mâu Đan.\n\nCho dù bất luận giả vờ khí chất, này song cực có “Xuyên thủng lực” đôi mắt, cũng có thể đem này đó chưa thấy qua đại việc đời tu sĩ, hù đến xoay quanh.\n\n“Xem tình huống, các ngươi cũng là bị h·iếp bức,” Đường Hân chắp hai tay sau lưng, tiếp tục dùng nhàn nhạt ngữ điệu nói “Kia ta liền không truy cứu các ngươi sai lầm…… Hiện tại, mang ta đi gặp nàng.”\n\n“Này……”\n\nHai tên thủ vệ hai mặt nhìn nhau.\n\nHảo cường áp bách chi lực!\n\nVị này tuổi trẻ thiếu nữ, chẳng những có thể trống rỗng nhìn ra bọn họ thân thể trạng huống, còn có thể nhìn thấu bọn họ ý tưởng!\n\nHay là…… Chẳng lẽ là vị nào tu tiên tông phái đại tiền bối?\n\nNghe nói những cái đó thiên phú dị bẩm Tu chân giới đại tiền bối, bởi vì Trúc Cơ phá lệ chi sớm, bởi vậy cho dù tuổi tác thượng trăm, cũng có thể vẫn duy trì thiếu nữ dung mạo.\n\nNgười này bị quan đến trại trung, trên mặt lại không có xuất hiện nửa phần kinh hoảng, cùng cái khác nữ tu so sánh với, hoàn toàn bất đồng.\n\nTu chân giới công nhận quy củ chi nhất: Không cần trông mặt mà bắt hình dong, đặc biệt là đối nữ tu, bởi vì ngươi vĩnh viễn không biết nàng nhiều ít tuổi.\n\nĐường Hân nhìn không gì động tác thủ vệ, nhướng nhướng mày.\n\nTuyệt chiêu tam rốt cuộc quản hay không dùng a?\n\nBang.\n\nNàng búng tay một cái, khống chế được b·iểu t·ình từ “Bình tĩnh tự nhiên”, chậm rãi chuyển biến thành “Nửa lạnh hay không”.\n\n“Như thế nào, không muốn?” Nàng nhìn mắt trại tử trung lớn nhất kiến trúc, nói “Liền như thế một chút lộ, mệt các ngươi sao? Cũng thế, ta chính mình đi thôi.”\n\nNàng là như thế nào biết thủ lĩnh ở nơi đó?\n\nCao nhân, tuyệt đối là cao nhân!\n\n“Tiền, tiền bối,” thủ vệ run run rẩy rẩy nói “Thỉnh không cần sinh khí, ta, chúng ta này liền dẫn đường!”\n\n“Ngài vừa mới nói toàn đối, chúng ta căn bản là không nghĩ cùng nàng làm bạn, đều là bởi vì gia hỏa kia cho chúng ta hạ độc…… Cầu tiền bối ra tay!”\n\n“Ân ân,” Đường Hân chẳng hề để ý gật đầu nói “Ra không ra tay, liền xem các ngươi biểu hiện có thể hay không làm ta vừa lòng……”\n\n\\f\\t\n\n………."
  }
][
  {
    "title": "Biến thân vai ác nữ chủ ta bị mỹ thiếu nữ nhóm dây dưa",
    "title_chapter": "Phần 20",
    "author": "Tác giả: Mô Mô Nhất Khối Tiền Tứ Cá",
    "content": "☆, chương 20 thích khách vô song gõ cửa tiến vào √\n\n“Tiền, tiền bối,” hai tên thủ vệ đem Đường Hân đưa tới trại chủ cư trú địa phương, nhỏ giọng nói “Nàng hẳn là liền ở bên trong……”\n\n“Đã biết,” Đường Hân vẫy vẫy ống tay áo, sân vắng tản bộ nói “Các ngươi thối lui đi, ta nhưng thật ra phải hảo hảo nhìn xem, cái này tiểu nữ oa ở làm chút cái gì sự…… Đúng rồi, đừng làm người ngoài tiến vào quấy rầy chúng ta.”\n\n“Là!”\n\nHai tên thủ vệ dùng sức gật đầu.\n\nTuyệt chiêu tam còn khá tốt dùng a, chỉ cần nhân thiết không băng, là có thể đem đối phương hù đến sửng sốt sửng sốt……\n\nKhông coi ai ra gì tiến vào đến phủ đệ trung sau, Đường Hân cũng không có sốt ruột đi xử lý Boss.\n\nHù về hù, thật muốn đánh lên tới, kia vẫn là muốn mạo nguy hiểm, chính mình lại không phải mệnh so thiên ngạnh, như thế nào gặp rắc rối đều không ch·ết được vai chính, làm việc hẳn là muốn cẩn thận một ít.\n\nLinh Mâu Thuật!\n\nHai mắt tỏa ánh sáng, tạ trợ nhìn về nơi xa cùng thấu thị công năng, nhìn quét một lần trong phủ trạng huống, nàng thực mau liền tỏa định nằm ở chỗ sâu nhất phòng ốc.\n\nTrong phòng, một vị hình thể chừng hai cái Đường Hân khoan nữ tu, đang ở mân mê cái gì, trên mặt đất có ba gã bề ngoài bình thường nữ tử, quỳ trên mặt đất, bị trói chặt tay chân.\n\nChỉ có thiên lý nhãn, không có thuận phong nhĩ, nhưng này không làm khó được thủ tịch đệ tử.\n\nPhiên vài đạo tường sau, nàng vô thanh vô tức đi tới nóc nhà phía trên, giấu đi, nghe bên trong đối thoại.\n\n“Khặc khặc khặc khặc, này dược cuối cùng muốn phối trí thành công, chờ cuối cùng mấy hạng thí nghiệm xong, ta là có thể trở thành trên đời này xinh đẹp nhất nữ nhân!”\n\nLục Phong tiên tử, thân cao 1m6 linh, thể trọng 300 cân, tướng mạo…… Không đề cập tới cũng thế.\n\n“Phi,” một người quỳ trên mặt đất nữ tu lạnh lùng nói “Ngươi này phó người không người, quỷ không quý bộ dáng, đã không có thuốc nào cứu được!”\n\n“Có cốt khí,” Lục Phong tiên tử không thèm quan tâm nói “Vậy ngươi liền tới đương cái thứ nhất thí nghiệm phẩm đi!”\n\nNàng đi đến nữ tu trước mặt, nắm đối phương cằm, cưỡng bách đối phương há mồm, đem trong chén đặc sệt màu trắng chất lỏng, toàn bộ rót đi vào.\n\nVô luận nữ tu như thế nào chống cự, ở chân khí bị áp chế dưới tình huống, cũng chưa biện pháp đem này đó chất lỏng nhổ ra, một giọt không dư thừa, toàn bộ tiến vào tới rồi thân thể bên trong.\n\n“Ách……”\n\nThực mau, nàng ý thức liền trở nên mơ hồ lên, ngã trên mặt đất, chảy nước miếng, hai mắt vô thần, thân thể nhất trừu nhất trừu, toàn bộ một bộ bị chơi hư bộ dáng.\n\n“Thiết, dược hiệu quá cường sao,” Lục Phong tiên tử lắc lắc đầu “Điểm này đánh sâu vào đều chịu không nổi…… Sau đổi ngươi tới, yên tâm, dược hiệu sẽ yếu bớt một phần ba.”\n\nGia hỏa này…… Đem nữ tu bắt được trại tử trung tới, cư nhiên là vì làm loại này thí nghiệm?\n\nNhư thế có nghịch thiên lý hành động, là thỏa thỏa ma đạo hành vi, Tu chân giới ai cũng có thể gi·ết ch·ết!\n\n【 lựa chọn sinh thành trung……】\n\n【 lựa chọn một: Đánh xuyên qua nóc nhà, rơi xuống địch nhân trên đầu, dùng hai chân tạp chủ đối phương phần cổ, tiến hành đâm sau lưng. 】\n\nAds by tpmds\n\n【 thành công xác suất 50%, khen thưởng 《 thích khách vô song bí tịch 》, thất bại tắc bị phản sát 】\n\n【 lựa chọn nhị: Đánh xuyên qua nóc nhà, từ trên trời giáng xuống, chính diện công hướng đối thủ. 】\n\n【 thành công xác suất 99%, khen thưởng Kim Đan kỳ Linh Khí tru tà kiếm, thất bại tắc thân bị trọng thương, có 1% xác suất rơi xuống đất khi uy đến chân. 】\n\n【 lựa chọn tam: Gõ cửa tiến vào. 】\n\n【 thành công xác suất trăm phần trăm, khen thưởng mặt nạ phòng độc một cái. 】\n\nĐường Hân xoay người hạ tường.\n\nThịch thịch thịch ——\n\n“Không phải nói thí nghiệm thời điểm đừng làm cho người tới quấy rầy sao,” Lục Phong tiên tử bất mãn mở ra cửa phòng nói “Muốn tạo phản đúng không, đợi chút toàn cho ta……”\n\nNàng nói đến một nửa, cả người b·iểu t·ình, liền bỗng nhiên cứng lại rồi.\n\nA……\n\nXinh đẹp!\n\nQuá xinh đẹp!\n\nXuất hiện ở trước cửa nữ tử, đôi mắt so trong trời đêm kiểu nguyệt còn muốn sáng ngời, môi đỏ hạo xỉ, uyển chuyển Nga Mi, trầm ngư lạc nhạn, tẫn thái cực nghiên, cả người tản mát ra một loại siêu nhiên thoát trần khí chất!\n\nĐường Hân chắp hai tay sau lưng, đi vào trong phòng, nhân tiện dùng chân không lưu dấu vết đóng cửa lại.\n\n“Ngươi biết ta là ai sao?”\n\nNàng phong khinh vân đạm ngồi xuống, một bàn tay chống gương mặt, nhàn nhạt nói.\n\n【 tuyệt chiêu tam đã kích phát 】\n\n“Ngươi, ngươi là?”\n\nLục Phong tiên tử phục hồi tinh thần lại, mặt lộ vẻ vẻ cảnh giác.\n\nNàng là như thế nào tiến vào phủ đệ? Vì cái gì chính mình cảm ứng không đến nàng cảnh giới? Chẳng lẽ nói…… Đây là một vị cao thủ?\n\n“Xem ra ta ngủ say lâu lắm, đã bị Tu chân giới người quên đi a,” Đường Hân thở dài “Cũng thế, lười đến cùng bọn tiểu bối so đo.”\n\nThật là tiền bối?!\n\nKhó trách có thể có được loại này thoát trần khí chất, không phải cái loại này ở núi sâu trung tu luyện mấy chục thượng trăm năm nhân vật, căn bản bắt chước không ra!\n\n“Tiền, tiền bối……”\n\n“Cùng ta nói ngươi rốt cuộc ở làm cái gì đi?” Đường Hân cố ý ngáp một cái, lười biếng nói “Không chuẩn ta có thể thả ngươi một con ngựa.”\n\n“Là!” Lục Phong tiên tử chạy nhanh chắp tay nói “Ta kỳ thật là……”\n\nChuyện xưa rất đơn giản, Lục Phong tiên tử, nguyên danh Thúy Hoa, bởi vì tướng mạo xấu xí, đánh phàm nhân giai đoạn khởi, liền nhận hết kỳ thị, mặc dù bước vào Tu chân giới, loại tình huống này cũng không có cải thiện.\n\nCầu tiên vấn đạo chi sĩ, cũng là sẽ coi trọng nhan giá trị, Lục Phong tiên tử trả giá so thường nhân nhiều đến nhiều nỗ lực, mới có thể đạt thành cùng những cái đó xinh đẹp nữ nhân tương đồng thành tựu.\n\nCái này làm cho nàng nội tâm dần dần đã xảy ra một ít vặn vẹo, bất quá phía trước cũng cũng chỉ là làm một chút chặn đường c·ướp b·óc linh tinh sự tình.\n\nThẳng đến nàng ở một lần ngầm chợ đen giao dịch trung, từ nào đó thế lực trong tay, đạt được 《 Đoạt Cốt Chi Thuật 》, một loại có thể mạnh mẽ đạt được nàng người căn cốt, từ trong ra ngoài từ căn bản cải thiện tự thân bề ngoài điều kiện tà ác bí thuật.\n\n【 nhưng tuyển nhiệm vụ chi nhánh kích phát 】\n\n【 nhàm chán thời điểm có thể đi hành hiệp trượng nghĩa: To như vậy Cửu Châu, ám lưu dũng động. Mỗi diệt trừ một cái ma đạo thế lực, nhưng tuyển đến một lần rút thăm trúng thưởng cơ hội. Bổn nhiệm vụ không có số lần hạn chế. 】\n\n“Ngươi tổng cộng hại ch·ết bao nhiêu người?”\n\nĐường Hân nhàn nhạt nói.\n\n“Không nhiều ít, mười bảy tám đi……” Lục Phong tiên tử một năm một mười trả lời “Tiền bối muốn xem qua một chút này bổn bí thuật sao?”\n\n“Ngươi cảm thấy ta yêu cầu?”\n\nNàng nhíu mày.\n\n“Không cần! Tiền bối đẹp như thiên tiên, không người có thể cập!”\n\nCái này đạo tặc đầu đầu, nhìn dáng vẻ đã hoàn toàn buông xuống đề phòng.\n\nNhưng vào lúc này, bên ngoài truyền đến tiếng mắng ——\n\n“Ngu xuẩn, từ đâu ra tiền bối! Muốn thật là tiền bối, như thế nào khả năng bị chúng ta bắt lấy? Ngươi cảm thấy tiền bối sẽ thích bị chúng ta quát mắng sao!”\n\nCam!\n\nTrại tử không được đầy đủ là ngu xuẩn a!\n\nLục Phong tiên tử sắc mặt lập tức đại biến.\n\n“A,” Đường Hân phiên tay cầm ra vào cửa trước liền chuẩn bị tốt hồ tiêu sương khói đạn cùng mặt nạ phòng độc, cười lạnh nói “Đã chậm!”\n\nPhanh!\n\nPhòng, sặc người bụi mù nháy mắt nổ tung.\n\n“Khụ khụ khụ!”\n\nĐường Hân nương Linh Mâu Thuật, sấn đối phương không kịp tổ chức chống cự thời điểm, một quyền đánh vào Lục Phong tiên tử trên mặt.\n\nPhanh ——\n\nCho dù thể trọng 300 cân, cũng khiêng không được Đường Hân vả mặt có thể kích phát bạo kích nắm tay, đối phương to mọng thân thể, đâm sụp vách tường, lăn đến đình viện bên trong.\n\n“Ngươi, đã……”\n\nLục Phong tiên tử mặt mũi bầm dập, ý thức mơ hồ, lại còn muốn ngoan cố chống lại.\n\nĐường Hân búng tay một cái, hỏa cầu thuật lưỡi dao gió thuật cùng tiếp đón qua đi, hoàn toàn giải quyết rớt địch nhân.\n\n【 nhiệm vụ chủ tuyến đã hoàn thành, khen thưởng dũng khí tạp một trương 】\n\nNhìn thấy thiếu nữ như thế dễ dàng liền giải quyết rớt trại chủ, lệnh liên can đạo tặc nhóm đương trường sững sờ ở tại chỗ.\n\n“Lão hủ đã lâu đều không có vận động,” xử lý địch nhân, Đường Hân chắp hai tay sau lưng, nhìn chung quanh một vòng, hơi hơi thở dài nói “Giải quyết một cái hậu bối, cư nhiên đều yêu cầu hai ( thanh âm kéo trường —— ) chiêu, năm tháng thật là không buông tha người a ~ ai!”\n\n“Tiền, tiền bối” đạo tặc nhóm sôi nổi quỳ rạp xuống đất “Tiền bối thật là quá lợi hại!”\n\n\\f\\t\n\n………."
  }
][
  {
    "title": "Biến thân vai ác nữ chủ ta bị mỹ thiếu nữ nhóm dây dưa",
    "title_chapter": "Phần 21",
    "author": "Tác giả: Mô Mô Nhất Khối Tiền Tứ Cá",
    "content": "☆, chương 21 kinh điển trúng độc tình tiết\n\nXử lý trại chủ, này đàn đạo tặc nhóm nháy mắt rắn mất đầu lên.\n\nBọn họ vốn chính là bị độc dược khống chế được, đều không phải là thật sự nghe lệnh với Lục Phong tiên tử, cũng liền không có cái gì trung thành ý tưởng.\n\nĐánh xong tiểu BOSS, dựa theo thói quen, tự nhiên muốn lục soát một lục soát có hay không cái gì chiến lợi phẩm.\n\nMột chút linh thạch, một quyển 《 Đoạt Cốt Chi Thuật 》, cùng với không có nhãn chai lọ vại bình.\n\nLục Phong tiên tử đại bộ phận gia sản, đều dùng ở nghiên cứu thay đổi căn cốt trung, chưa cho Đường Hân lưu lại cái gì đáng giá đồ vật.\n\n“Đoạt Cốt Chi Thuật, thông qua bí dược, huyết luyện phương pháp chờ phương thức, đem người khác căn cốt chiếm cho riêng mình, không chỉ có có thể từ căn bản thượng thay đổi diện mạo, còn nhưng đạt được đối phương tu luyện thiên phú…… Này không phải thuần thuần ma đạo công pháp sao?”\n\nCửu Châu đại lục thượng, chủ lưu tu sĩ, sở tu luyện công pháp thiên kỳ bách quái, nhưng thông thường đều sẽ không vì tu luyện, đi xúc phạm nào đó cấm kỵ.\n\nCấm kỵ xúc phạm càng nhiều, mặt sau Độ Kiếp khi gặp được trở ngại lại càng lớn, với trường kỳ xem khẳng định mất nhiều hơn được.\n\nNhưng ma đạo cũng mặc kệ này đó, ở cường đại lực lượng dụ hoặc trước mặt, tương lai vấn đề tính cái gì?\n\nMa đạo tín ngưỡng là gì?\n\nSống một ngày sảng một ngày!\n\n【 ngươi đã đạt được 《 Đoạt Cốt Chi Thuật 》, công pháp xứng đôi trình độ trăm phần trăm…… Ngươi đã tập đến 《 Đoạt Cốt Chi Thuật 》. 】\n\nUy, chính mình chỉ nhìn thoáng qua, công pháp liền học được? Rõ ràng ở châm chọc nào đó sự tình đi!\n\nĐến nỗi Lục Phong tiên tử những cái đó chai lọ vại bình, Đường Hân chọn chút không như vậy giống độc dược, cùng vừa thấy giống như là kịch độc, góp nhặt lên.\n\nDư lại đại đa số, bởi vì không biết rốt cuộc có cái gì tác dụng, cho nên vẫn là dùng an toàn phương thức tiêu hủy rớt, để tránh hại người hại đã.\n\nTrại trung, b·ị b·ắt lại cầm tù nữ tu nhóm, cũng bị toàn bộ phóng thích, ai về nhà nấy.\n\n“Sư tỷ,” Thủy Thu chạy chậm lại đây, tròng mắt quả thực sắp biến thành tình yêu hình dạng “Sư tỷ thật là quá lợi hại, đơn thương độc mã, thẳng lấy địch đem!”\n\n“Việc nhỏ, đều là việc nhỏ……”\n\n“Ta lại cái gì vội đều không thể giúp,” mắt lam thiếu nữ đối chính mình có chút bất mãn nói “Tuy rằng bị sư tỷ chiếu cố, sẽ cảm thấy thực hạnh phúc, nhưng ta cũng không thể vẫn luôn kéo sư tỷ lui về phía sau……”\n\n“Không có quan hệ,” Đường Hân buông tay “Ngươi như vậy đã có thể!”\n\nVô nghĩa, ngươi nếu là biến cường lúc sau, trở tay cho ta nhất kiếm làm sao bây giờ? Đương nhiên là vĩnh viễn đều không cần biến cường tốt nhất a!\n\n“Ngô, sư tỷ hảo ôn nhu!”\n\n【 trước mặt hảo cảm độ: 99.99999】\n\nCam, như thế nào nói cái gì lời nói đều có thể tăng lên hảo cảm độ?\n\n“Tiểu nhiệm vụ thu phục, nơi này cũng không có gì đáng giá đồ vật, chúng ta……”\n\nĐường Hân đang chuẩn bị dọn dẹp một chút, mang theo sư muội tiếp tục lên đường khi, bụng lại đột ngột sinh ra một cổ dòng nước ấm.\n\nNg·ay sau đó, nàng gương mặt giống như lửa đốt giống nhau, cả người đều bắt đầu khô nóng lên.\n\nKhông thích hợp!\n\nNàng thở ra hệ thống giao diện, trên đỉnh một hàng hồng tự vô cùng bắt mắt.\n\n【 trạng thái: Trúng độc 】\n\nTrúng độc?\n\nKhông có khả năng là ở tiếp xúc chai lọ vại bình thời điểm, chính mình ở chạm vào vài thứ kia khi, có chú ý quá, chỉ có thể là……\n\nMột quyền đánh vào Lục Phong tiên tử trên mặt thời điểm!\n\nĐáng ch·ết, tên kia trên mặt có độc sao?\n\n“Sư tỷ, xảy ra chuyện gì?”\n\nThủy Thu thấy nàng sắc mặt bỗng nhiên ngưng trọng, nhỏ giọng dò hỏi.\n\n“Cùng ta vào phòng tới, đem cửa đóng lại.”\n\nĐường Hân trầm giọng nói.\n\nBên ngoài người nhiều mắt tạp, trước mắt còn ở đạo tặc oa, không thể làm người biết nàng trạng thái không tốt.\n\nĐối với độc tố, Đường Hân cũng không có cái gì quá nhiều nghiên cứu, huống chi Lục Phong tiên tử nghiên cứu này nói đã lâu, tạo nghệ tinh thâm, sở dụng chi độc, chỉ sợ không giống bình thường.\n\nNếu là bình thường Trúc Cơ tu sĩ, không chuẩn liền trúng đạo của nàng.\n\nBất quá……\n\n【 mở ra hệ thống cửa hàng trung……】\n\nRa cửa trước, Đường Hân trong tay có không ít hãm hại điểm số, này ít nhiều Huyền Linh Tông các đệ tử vô tư hơn nữa nhiệt tình phụng hiến……\n\n【 hệ thống trí năng vì ngươi đề cử: Độc dược phân tích cập ứng đối kiến nghị cơ hội một lần. 】\n\n【 hay không tiêu hao 500 điểm số tiến hành đổi? 】\n\nA, trong tay có điểm số, trong lòng không cần hoảng!\n\n【 phân tích kết quả: Thánh Nữ Nhuyễn Thân Tán, chuyên môn nhằm vào cao độc kháng nhân sĩ nghiên cứu phát minh, lệnh nhân tình không tự kìm hãm được muốn tìm kiếm vui sướng độc dược. Đã vì ngươi mở ra đúng lúc theo dõi giao diện. 】\n\n【 nghiên cứu phát minh giả: “Thánh nữ thật là quá cường, ta muốn chịu đựng không nổi, không cần lại đến!” Nghiên cứu phát minh giả tốt. 】\n\n【 ứng đối kiến nghị: Mở ra tư tưởng, rộng mở ôm ấp, giải khóa tri thức, đi hướng tân thế giới. Trò đùa này trực tiếp phát tiết, liền không đả thương người. 】\n\nCó thể tới hay không điểm tân đa dạng a!\n\nChỉ cần trúng độc, đều là loại này độc sao? Trên đời này liền không có cái khác loại hình độc dược?\n\nTrạng thái lan giao diện:\n\n【 độc tính: 41 ( ↑ ) 】\n\n【 lý trí: 59 ( ↓ ) 】\n\nKhông ổn, thập phần không ổn, nếu lý trí về linh nói, sẽ biến thành bộ dáng gì, tưởng đều không cần tưởng sẽ biết……\n\n“Sư tỷ,” Thủy Thu chớp chớp mắt, đem tay nhỏ phóng tới cái trán của nàng thượng, quan tâm nói “Ngươi thực nhiệt sao? Ngươi mặt đều đỏ……”\n\nLạnh lẽo bàn tay đặt ở khô nóng khuôn mặt thượng, đối lập thập phần rõ ràng, thiếu nữ mùi thơm của cơ thể càng là ghẻ lở lộng nội tâm.\n\nNha đầu ngốc, lúc này ngươi cư nhiên còn chơi với lửa?!\n\n【 vì ngươi tìm kiếm giải độc vật phẩm trung…… Xin lỗi, tạm không thể giải quyết này loại độc dược thương phẩm. 】\n\nKhông ngoài sở liệu……\n\n【 lựa chọn sinh thành trung……】\n\n【 lựa chọn một: Đối Thủy Thu nói “Sư muội, chúng ta tới làm điểm vui sướng sự tình đi!”, Theo sau đem này phác gục. 】\n\n【 thành công xác suất trăm phần trăm, khen thưởng “Kế tiếp vui sướng cảm giác tăng lên 200%”. 】\n\n【 lựa chọn nhị: Đối Thủy Thu nói “Sư muội, cứu cứu ta, chuyện này chỉ có ngươi làm được!”, Theo sau bị này phác gục. 】\n\n【 thành công xác suất trăm phần trăm, khen thưởng “Kế tiếp vui sướng cảm giác tăng lên 50%”. 】\n\nNày hai cái không cần nhìn, chạy nhanh, mau liệt ra cái thứ ba bình thường lựa chọn!\n\n【 lựa chọn tam: Đối Thủy Thu nói “Sư muội, ngươi có thể giúp ta tả tả hỏa không?”, Theo sau cùng thứ nhất lên đến trên giường. 】\n\n【 thành công xác suất trăm phần trăm, khen thưởng “Kế tiếp vui sướng cảm giác tăng lên 1%”. 】\n\n“……”\n\nNgười có đôi khi dù sao cũng phải gặp phải chút gian nan lựa chọn.\n\n【 độc tính: 51 ( ↑ ) 】\n\n【 lý trí: 49 ( ↓ ) 】\n\n“Sư muội,” Đường Hân đem tay đáp ở Thủy Thu trên vai, sắc mặt ngưng trọng đắc đạo “Ngươi có thể giúp ta tả tả hỏa không?”\n\nThủy Thu đầu tiên là sửng sốt, rồi sau đó gương mặt bay nhanh ửng đỏ lên, ngượng ngùng thân mình, thẹn thùng nói.\n\n“Nếu là sư tỷ nói…… Ta cái gì đều có thể làm!”\n\nNhư thế hảo sao…… Muốn ngươi dọn gạch ngươi cũng đi?\n\nĐường Hân vẻ mặt nghiêm túc gật gật đầu, vỗ vỗ giường đệm, ý bảo nàng đi vào cái này địa phương.\n\n“Sư tỷ, ta thật sự có thể chứ?”\n\nThủy Thu khẩn trương xoa nắn tay nhỏ, rón ra rón rén nhích lại gần.\n\n“Nhiệm vụ này ngươi nhất thích hợp,” nàng trả lời nói “Không cần xem thường chính mình, tuy rằng mấy thứ này ta không có đã dạy ngươi, nhưng ngươi hẳn là có thể không thầy dạy cũng hiểu!”\n\n“Ta không có sư tỷ như vậy lợi hại lạp……”\n\nThủy Thu hít vào một hơi, bình phục hạ kích động tâm tình, theo sau mới ngồi xuống Đường Hân bên người.\n\n“Bước đầu tiên, giày cởi.”\n\nĐường Hân tay cầm tay dạy dỗ nói.\n\n“Bước thứ hai, đai lưng cởi bỏ, cởi ra áo ngoài.”\n\nHai cái chỉ ăn mặc màu trắng nội sấn thiếu nữ, ngươi xem ta, ta nhìn ngươi.\n\n“Bước thứ ba, đem ngươi tay duỗi lại đây, đối, nhẹ nhàng, chậm rãi……”\n\n“Sư…… Sư tỷ!”\n\n\\f\\t\n\n………."
  }
][
  {
    "title": "Biến thân vai ác nữ chủ ta bị mỹ thiếu nữ nhóm dây dưa",
    "title_chapter": "Phần 22",
    "author": "Tác giả: Mô Mô Nhất Khối Tiền Tứ Cá",
    "content": "☆, chương 22 tả hỏa\n\nThuần Thủy Chi Thể, loại này thể chất có rất nhiều đặc điểm, một trong số đó, chính là phi thường thích hợp dùng để bang nhân tả hỏa.\n\n“Ta sẽ vận công đem độc tố hướng song chưởng thượng tụ tập, ngươi phải làm, chính là vận dụng Thuần Thủy Chi Thể có thể tự động tụ tập tự do ở thiên địa trung thủy thuộc tính linh khí năng lực, trợ giúp ta đem độc tố phát huy rớt.”\n\nĐường Hân nhéo thiếu nữ tay nhỏ, có nề nếp nói.\n\n“Chú ý, là lợi dụng thủy thuộc tính linh khí trung hoà độc tố lúc sau phát huy rớt, không phải hít vào trong cơ thể, nếu không ngươi cũng sẽ trúng độc.”\n\n“Nếu ta cũng trúng độc nói?”\n\nThủy Thu tò mò dò hỏi.\n\n“Kia chúng ta cũng chỉ có thể…… Khụ khụ, tiểu cô nương không cần phải hiểu đến như thế nhiều tri thức!”\n\nLợi dụng Thuần Thủy Chi Thể “Tả hỏa”, chính là trước mắt tốt nhất phương án.\n\nCẩu hệ thống, liền không thể ở liệt ra lựa chọn thời điểm, đem sự tình nói rõ một chút sao……\n\nThủy Thu biết chính mình là Thuần Thủy Chi Thể, vẫn là trước đó không lâu sự tình, đối với chính mình loại này thể chất nắm giữ, tự nhiên là hai mắt một bôi đen.\n\nNhưng theo lý mà nói, không thầy dạy cũng hiểu, hẳn là không thành vấn đề.\n\nCó thể có được đặc thù thiên phú giả, lĩnh ngộ năng lực, cũng nên so người bình thường cường đến nhiều.\n\n“Minh bạch sư tỷ,” tiểu cô nương dùng sức gật gật đầu “Ta sẽ nỗ lực!”\n\n【 độc tính: 69 ( ↑ ) 】\n\n【 lý trí: 31 ( ↓ ) 】\n\n“Cố lên,” Đường Hân khóe miệng run rẩy nói “Ta có thể hay không thả bay tự mình, liền xem ngươi phát huy như thế nào……”\n\nHoặc thành công tả hỏa, hoặc thất bại “Tả hỏa”……\n\nCam, sớm biết rằng như vậy, chính mình ở xuất phát thời điểm, có phải hay không nên lựa chọn “An toàn nhàm chán hai người lữ hành”? Mà không phải cái này “Khả năng hối hận hai người lữ hành?”\n\nHai vị thiếu nữ ngồi xếp bằng ngồi ở trên giường, song chưởng tương đối, điều trị hơi thở.\n\nMột lát sau, lòng bàn tay bên trong, liền chảy ra bọt nước.\n\n【 độc tính: 78 ( ↑ ) 】\n\n【 lý trí: 22 ( ↓ ) 】\n\nTa là người tốt, ta là người tốt, sư muội thơm quá, ta là người tốt……\n\nBài độc loại sự tình này, cấp không được, bằng không thực dễ dàng xuất hiện sai lầm.\n\nĐường Hân cũng biết điểm này, cho nên cứ việc lý trí đang không ngừng đi xuống rớt, mặt ngoài vẫn giả bộ một bộ phong khinh vân đạm bộ dáng.\n\n【 độc tính: 85 ( ↑ ) 】\n\nAds by tpmds\n\n【 lý trí: 15 ( ↓ ) 】\n\nSư muội thơm quá, sư muội thơm quá, ta là người tốt, sư muội thơm quá……\n\nCòn không có hảo sao?\n\nChiếu loại này xu thế, không cần lý trí về linh, hạ thấp con số, chỉ sợ cũng có thực không xong sự tình muốn đã xảy ra!\n\nLiền ở Đường Hân 【 lý trí: 10 ( ↓ ) 】 khi……\n\nBa ——\n\nTừ lòng bàn tay chảy ra bọt nước, nhan sắc cuối cùng đã xảy ra thay đổi, một tia cực đạm màu xanh lục, hỗn tạp trong đó.\n\nThành công!\n\nLý trí thành công như ngừng lại hai vị số, kia cổ hận không thể tưởng lập tức cùng trước mắt thiếu nữ làm trò chơi xúc động, cũng không có tiến thêm một bước gia tăng.\n\nLàm tốt lắm, sư muội!\n\n“Ta nếu là không giúp sư tỷ giải độc…… Lấy sư tỷ tính cách, sẽ đối ta phụ trách đi? Kia, như vậy không phải, rất, rất……”\n\nUy, đây là cái gì nguy hiểm tư tưởng a! Ta tuyệt đối sẽ không đối với ngươi phụ trách hảo sao!\n\nĐường Hân trong lòng mãnh liệt phun tào, nhưng là bởi vì giải độc tiến hành đến mấu chốt giai đoạn, vô pháp mở mắt ra đem những lời này toàn bộ nói ra.\n\nNếu giải độc thất bại, nàng đã có thể nghĩ đến mặt sau cốt truyện.\n\nSảng xong sư muội → thả bay tự mình →**→ trở thành vai ác Boss → cùng vai chính nhóm đối lập →** ch·ết.\n\nTuyệt đối là như thế này, khẳng định không sai được!\n\n“Không được không được, sư tỷ đối ta như thế hảo, ta như thế nào có thể sử dụng phương thức này……”\n\n【 độc tính: 89 ( ↓ ) 】\n\n【 lý trí: 11 ( ↑ ) 】\n\nSư muội, ngươi thật là người tốt……\n\nGiải độc quá trình đơn điệu hơn nữa dài lâu, qua ban ngày, Đường Hân mới từ nhắm mắt minh tưởng trạng thái trung, hồi phục lại đây.\n\n【 trạng thái: Bình thường 】\n\nCó thể làm Thánh nữ mềm cả người độc dược, đã thanh trừ xong.\n\nTrong phòng, cả người ướt đẫm, sức cùng lực kiệt thiếu nữ quán đến ở trên giường, nặng nề ngủ, ô trọc bất kham khăn trải giường, triển lãm hai người lúc trước kịch liệt…… Giải độc quá trình.\n\nĐường Hân đem áo ngoài mặc vào, mở ra cửa sổ, hút khẩu mới mẻ không khí.\n\nHô ——\n\nLúc này trên tay lại kẹp điếu thuốc, có phải hay không liền hoàn mỹ?\n\n……\n\nLục Phong tiên tử một chuyện chỉ là nhạc đệm, hai tên thiếu nữ một lần nữa lên đường, tiếp tục chạy tới Thất Tinh thành.\n\nĐáng được ăn mừng chính là, Tiềm Long Xa Hành đoàn xe, cư nhiên không có đi quá xa, các nàng vẫn cứ có thể hưởng thụ đi nhờ phục vụ.\n\nRa đạo tặc lăng, tiến vào Thanh Châu nam bộ sau, lữ đồ liền trở nên thuận lợi rất nhiều, đoàn xe đi đi dừng dừng, ngẫu nhiên ở phường thị trung ngồi chút chỉnh đốn bổ sung, không có tái ngộ đến cái gì phiền toái.\n\nĐáng giận, này không phải cùng hẹn hò lữ hành giống nhau sao?\n\nMắt thấy Thủy Thu hảo cảm độ “Cư cao không dưới”, Huyền Linh Tông thủ tịch sư tỷ là cảm thấy bất đắc dĩ.\n\nCó thể nghĩ đến chiêu thức, nàng cơ bản đều dùng qua.\n\nNói ví dụ ở nàng ăn cái gì khi, cố ý vói qua cắn một ngụm, ô nhiễm nàng đồ ăn; nói ví dụ ở nàng nghỉ ngơi thời điểm, cố ý duỗi tay cào nàng ngứa, làm nàng vô pháp nghỉ tạm; nói ví dụ ở nàng thay quần áo thời điểm, đột nhiên xuất hiện ở nàng phía sau, dọa nàng một cú sốc……\n\nNày đó tà ác sự tình, chính mình đều đã đã làm, vì cái gì hảo cảm độ một chút đều không dưới hàng a!\n\nQuả thực so làm chính mình đi công lược tinh linh cái gì còn muốn khó khăn!\n\n【 trước mặt hảo cảm độ: 99.999999】\n\nCứ như vậy, đoàn xe an toàn đem hai người đưa đến Thất Tinh thành cửa thành.\n\nNgược hướng công lược đại tác chiến, thất bại!\n\nĐúng rồi, trừ bỏ “Khả năng sẽ hối hận hai người lữ hành” ở ngoài, còn có một cái “Thiếu nữ oán giận” đâu?\n\n“Thật là,” Thủy Thu nhìn đi xa đoàn xe, lẩm bẩm nói “Vì cái gì liền không thể đi được chậm một chút đâu? Cùng sư tỷ hai người một chỗ cơ hội nhiều khó được a……”\n\nNguyên lai là loại này oán giận sao, còn không bằng không cần đâu!\n\nCam, chính mình giống như cũng ở oán giận……\n\n“Nơi này chính là Thất Tinh thành.”\n\nThủy Thu giới thiệu nói.\n\nCùng thuần túy từ tu sĩ tạo thành tu chân phường thị bất đồng, giống loại này chủ yếu từ tu chân gia tộc quản lý thành trì, thông thường là tu sĩ cùng phàm nhân hỗn hợp sinh hoạt ở bên nhau, bởi vậy quy mô trọng đại.\n\nThất Tinh thành đều không phải là từ một cái gia tộc độc chiếm, mà là Viêm gia, Chu gia, Vương gia ba chân thế chân vạc, lẫn nhau chi gian cọ xát không ngừng, duy trì một cái thập phần yếu ớt cân bằng.\n\nNửa năm phía trước, Viêm gia tộc trưởng chính là muốn cho Thủy Thu cùng Chu gia con vợ cả liên hôn, kết thành thân gia, hảo cộng đồng cắn nuốt Vương gia sản nghiệp, nhưng là bởi vì Thủy Thu trốn đi, kế hoạch thất bại trong gang tấc.\n\nHai người tiến vào trong thành, Thủy Thu ngựa quen đường cũ mang theo nàng đi tới Viêm gia phủ đệ trước mặt.\n\nĐường Hân hít vào một hơi.\n\n【 nhiệm vụ chủ tuyến: Ở không bại lộ Huyền Linh Tông đệ tử thân phận dưới tình huống, cùng Thủy Thu cùng, đạt được Thất Tinh thành Viêm gia trấn tộc công pháp 《 Hỏa Diễm Quyết 》. 】\n\nNhiệm vụ thành công khen thưởng Tham Vân Thủ, nhiệm vụ thất bại tắc tiến vào “Dạy sư muội chặt đứt trần duyên” cốt truyện.\n\nKhai làm!\n\nNàng cùng Thủy Thu đi đến phủ đệ trước đại môn, vài tên thủ vệ lập tức nhích lại gần.\n\n“Ai…… Từ từ, là nàng!”\n\nCứ việc nửa năm qua đi, nhưng là Thủy Thu vẫn như cũ bị thủ vệ liếc mắt một cái phân rõ ra tới, thực mau liền có người tiến vào trong phủ, mật báo.\n\nChỉ chốc lát sau, một vị bề ngoài nhìn qua ước chừng hai mươi xuất đầu, đơn phượng nhãn, mặt trái xoan, thanh âm bén nhọn nữ tử, mang theo vài tên thủ vệ, xuất hiện ở hai người trước mắt.\n\nNàng vừa mở miệng, liền không lưu tình chút nào đối Thủy Thu nói.\n\n“Ngươi cái này phế vật, còn có mặt mũi trở về?”\n\n\\f\\t\n\n………."
  }
][
  {
    "title": "Biến thân vai ác nữ chủ ta bị mỹ thiếu nữ nhóm dây dưa",
    "title_chapter": "Phần 23",
    "author": "Tác giả: Mô Mô Nhất Khối Tiền Tứ Cá",
    "content": "☆, chương 23 dám khi dễ ta người?\n\nXuất hiện ở trước cửa tuổi trẻ nữ tử, nhìn qua ở Viêm gia địa vị không thấp, ngôn ngữ chi gian, kiêu căng ngạo mạn, hoàn toàn không đem người đặt ở trong mắt.\n\nThủy Thu tựa hồ cũng phi thường kiêng kị người này, theo bản năng sau này lui nửa bước.\n\nCùng lúc đó, sư tỷ bàn tay, đáp ở nàng trên vai.\n\nĐường Hân hướng nàng gật gật đầu.\n\nCái này hành động, tựa hồ lệnh mắt lam thiếu nữ trọng hoạch dũng khí, nàng thật sâu hít vào một hơi, há mồm nói.\n\n“Từ phu nhân, ta chỉ là trở về lấy đi ta nên được đồ vật.”\n\n“Phu nhân?” Tuổi trẻ nữ tử nhướng mày, lạnh lùng nói “Xưng hô như thế khách khí, đều đã không đem chính mình đương Viêm gia người sao? Một ngày là gia tộc người, cả đời là gia tộc người! Ngươi cho rằng loại này liên hệ là chính mình tưởng đoạn, là có thể đoạn rớt?”\n\n“Làm ta đi vào trong phủ rồi nói sau,” Thủy Thu trầm giọng nói “Vẫn là nói ngài muốn ở trên đường cái, bị người khác tiếp tục xem xét?”\n\n“Ngươi……”\n\nTừ phu nhân tựa hồ không có dự đoán được Thủy Thu nói chuyện cư nhiên dám như thế kiên cường, nhất thời ngữ nghẹn, định tức giận.\n\nBất quá trong phủ có thị nữ truyền lời mà đến.\n\n“Tộc trưởng làm Thủy Thu tiểu thư đi trước đại đường.”\n\nNghe thế mệnh lệnh, Từ phu nhân dù cho sinh khí, cũng vô pháp lại che ở trước cửa, đành phải mang theo thị vệ, đem lộ tránh ra.\n\nNhưng nàng hiển nhiên không chuẩn bị như thế đơn giản liền buông tha hai người.\n\n“Đứng lại,” nàng hướng đi theo Thủy Thu phía sau thiếu nữ nói “Ngươi là ai? Từ đâu tới đây? Cùng Thủy Thu là cái gì quan hệ?”\n\nĐường Hân không nói gì, chỉ là yên lặng phát động 【 tuyệt chiêu một 】 cùng 【 tuyệt chiêu tam 】.\n\nCười lạnh + trang, chỉ cần trang.\n\nHuyền Linh Tông đệ tử đều biết “Sư tỷ cười, sinh tử khó liệu”, hiện giờ lại có tuyệt chiêu tam phụ trợ, nguyên tự với khí thế thượng áp bách, liền Trúc Cơ đều không có đạt tới Từ phu nhân, căn bản là không có chống cự tư cách.\n\n“Hừ.”\n\nĐường Hân khẽ hừ nhẹ một tiếng, liền sợ tới mức Từ phu nhân liên tục lùi lại, không dám lên tiếng.\n\nNày……\n\nThủy Thu như thế nào khả năng nhận thức nhân vật như vậy? Kia cười lạnh, kia hừ lạnh, không phải gi·ết 180 cá nhân, căn bản là trang không ra!\n\nKhông quản bị dọa ngốc nữ nhân, Đường Hân đi theo Thủy Thu, đi tới phủ đệ đại đường bên trong.\n\nThoáng chờ đợi trong chốc lát sau, một người dáng người đĩnh bạt trung niên nam tử, chậm rãi từ bên ngoài đi đến.\n\nHắn vừa xuất hiện, đại đường bầu không khí nháy mắt liền đã xảy ra biến hóa, lệnh người khẩn trương lên, liền độ ấm tựa hồ đều ở lên cao.\n\nTrung niên nam tử đi đến chủ tọa, ngồi xuống.\n\n“Phụ thân.”\n\nThủy Thu hành lễ nói.\n\n“Ân,” trung niên nam tử lãnh đạm nói “Có một đoạn thời gian không nhìn thấy ngươi.”\n\nNgười này, chính là Thất Tinh thành Viêm gia tộc trưởng, cũng là Thủy Thu phụ thân.\n\nTừ dòng họ là có thể nhìn ra được tới, Thủy Thu cũng không có về phụ họ, mà là đi theo mẫu thân dòng họ.\n\nNói lên nàng mẫu thân lai lịch, cũng là không bình thường, này vốn là một cái tu tiên tông phái chưởng môn nữ nhi, lấy Tu chân giới địa vị tới xem, gả cho Viêm gia, tuyệt đối xem như khuất dưới thân gả cho.\n\nChỉ tiếc cái kia tông phái, ở theo sau trong một lần tranh đấu, bị người diệt mãn môn, Thủy Thu mẫu thân cũng thân bị trọng thương, sinh hạ Thủy Thu sau không quá quá dài thời gian, liền đi về cõi tiên mà đi.\n\nNàng trước khi ch·ết đem dư lại tài nguyên, đều giao cho Viêm gia, đổi lấy đó là làm Thủy Thu theo họ mẹ.\n\nCũng là vì cái này, Viêm gia đối với cái này “Họ khác người”, trước sau có điều bài xích.\n\nĐến nỗi tộc trưởng, vốn dĩ chính là một hồi không mang theo cá nhân cảm tình liên hôn, ở biết Thủy Thu “Thiên phú thấp hèn” sau, đối nàng cũng không có cái gì chú ý.\n\nThủy Thu cùng vị này “Phụ thân” chi gian, có thể nói không có bất luận cái gì cảm tình.\n\n“Nghe nói ngươi muốn lấy đi thuộc về ngươi đồ vật,” Viêm tộc trưởng nhàn nhạt nói “Ta như thế nào không nhớ rõ là cái gì đồ vật đâu?”\n\n“Hồi phụ thân,” Thủy Thu cúi đầu nói “Ta nói chính là bổn tộc công pháp 《 Hỏa Diễm Quyết 》, làm trực hệ hậu bối, ta có quyền tu tập hoàn chỉnh 《 Hỏa Diễm Quyết 》.”\n\nMẫu thân đem có được tài nguyên đều giao cho Viêm gia, đối phương lại không có một tia cảm ơn, Thủy Thu đối cái này gia tộc, cũng không có cái gì lưu luyến.\n\n“Có quyền?”\n\nHắn ngữ khí dần dần tăng thêm.\n\n“Viêm gia không phải ta nói tính sao? Ngươi có hay không quyền, hẳn là từ ta tới quyết định mới đúng.”\n\n“Phụ thân,” Thủy Thu tiếp tục nói “Ta yêu cầu hoàn chỉnh 《 Hỏa Diễm Quyết 》 công pháp, cũng sẽ cùng cái khác con cháu giống nhau, thề tuyệt không tiết lộ ra ngoài, có thể chứ?”\n\n“Phải không?”\n\nTrung niên nam tử đánh giá nàng một lần, chậm rãi trả lời nói.\n\n“Không thể, đối với một cái không phục tòng gia tộc an bài hậu bối, ta vì cái gì muốn thỏa mãn nàng yêu cầu?”\n\n“Chính là……”\n\nĐối phương chỉ tự nhiên là nửa năm trước liên hôn, Thủy Thu rời nhà trốn đi khi, cùng tộc trưởng, Viêm gia quan hệ, cũng đã hàng tới rồi băng điểm.\n\nĐường Hân ở bên cạnh, từ đầu đến cuối, không nói một lời, nghe hai người đối thoại.\n\nKhó trách ở bình thường cốt truyện tuyến trung, Thủy Thu là muốn hắc hóa…… Từ nhỏ sinh hoạt tại đây loại hoàn cảnh trung, hắc hóa không phải ván đã đóng thuyền sao?\n\n【 lựa chọn sinh thành trung……】\n\n【 lựa chọn một: Một quyền làm đến Viêm gia tộc trưởng trên mặt, cũng nói “** nhãi con, công pháp giao hay là không?” 】\n\n【 thành công xác suất 49%, khen thưởng kim cương không ngã đan ( cực phẩm ) một lọ, thất bại tắc tiến vào cốt truyện “Cắt thảo vô song”. 】\n\n【 lựa chọn nhị: Ngồi yên không nhìn đến, duy trì cao lãnh nhân thiết. 】\n\n【 thành công xác suất trăm phần trăm, khen thưởng Kim Đan kỳ Linh Khí Trảm Nguyệt Kiếm. 】\n\n【 lựa chọn tam: Tiếp nhận nói chuyện chủ đạo quyền, tìm kiếm đạt được công pháp phương thức. 】\n\n【 thành công xác suất trăm phần trăm, khen thưởng cố thận Bổ Khí Đan một viên. 】\n\nĂn ng·ay nói thật, Đường Hân là rất tưởng một quyền trải qua đi, nhưng là suy xét đến ở Thủy Thu trước mặt sát Viêm gia cái tam tiến tam xuất, có vi chính mình nhân thiết, nàng vẫn là lựa chọn tam.\n\n“Đừng chỉnh này đó hư đầu ba não,” Đường Hân đối Viêm gia tộc trưởng nói “Nói đi, như thế nào mới có thể đem hoàn chỉnh công pháp giao cho Thủy Thu?”\n\nTrung niên nam tử đem ánh mắt độ lệch lại đây, nhíu mày nói.\n\n“Ngươi là ai? Cùng Thủy Thu ra sao quan hệ?”\n\n“Đường Hân, là Thủy Thu sư…… Đồng bạn? Bằng hữu? Người quen? Lão bà? Lão công? X bạn lữ?” Đường Hân chần chờ trong chốc lát, cuối cùng trả lời nói “Ngươi lại không thèm để ý nàng, quản như thế nhiều làm cái gì? Chúng ta vẫn là nói trắng ra đi, muốn như thế nào mới có thể đáp ứng Thủy Thu yêu cầu?”\n\nTrong lúc nói chuyện, nàng đem chính mình tu vi cảnh giới triển lộ ra tới.\n\nTrúc Cơ lục phẩm, này lệnh trung niên nam tử sắc mặt, hơi đã xảy ra chút biến hóa.\n\nKhả năng ở to như vậy Cửu Châu đại lục thượng, này cảnh giới không tính cái gì, nhưng ở Thất Tinh trong thành, tuyệt đối thuộc về có thể nói được với lời nói nhân vật.\n\n“Ngươi tới Viêm gia, là muốn c·ướp đoạt công pháp?”\n\nTrung niên nam tử đứng lên, cũng đem chính mình cảnh giới thể hiện rồi ra tới.\n\nTrúc Cơ cửu phẩm!\n\n“Kia muốn xem các ngươi là cái gì thái độ,” Đường Hân đối hắn khí thế áp bách, có vẻ không chút nào để ý “Hoàn chỉnh công pháp, vốn chính là Thủy Thu nên được đồ vật, nàng mẫu thân vì Viêm gia mang đến như vậy nhiều tài nguyên, các ngươi lại qua cầu rút ván, không sợ bị Tu chân giới người trong nhạo báng sao?”\n\n“Ngươi……”\n\nCùng Thủy Thu so sánh với, Đường Hân chính là đanh đá chua ngoa nhiều, tức khắc chọc tới rồi trung niên nam tử chỗ đau.\n\n“Nói trắng ra đi,” Đường Hân búng tay một cái nói “Là chuẩn bị chính diện ngạnh cương, vẫn là có cái gì quy tắc, ta đều tiếp.”\n\n“Đừng ở trước mặt ta khi dễ ta người, bằng không…… Ta sẽ tức giận.”\n\n\\f\\t\n\n………."
  }
][
  {
    "title": "Biến thân vai ác nữ chủ ta bị mỹ thiếu nữ nhóm dây dưa",
    "title_chapter": "Phần 24",
    "author": "Tác giả: Mô Mô Nhất Khối Tiền Tứ Cá",
    "content": "☆, chương 24 đương nhiên là muốn ngủ trên giường a\n\nĐường Hân kinh sợ, phi thường hữu hiệu.\n\nCho dù không nói nàng kia mấy cái 【 tuyệt chiêu 】, chỉ là mặt vô b·iểu t·ình khi uy h·iếp năng lực, liền đủ để lệnh người bình thường tâm sinh kiêng kị.\n\nViêm gia tộc trưởng không có lại khi dễ Thủy Thu, nhưng cũng chưa từng làm ra cái gì ước định, nhìn ra được tới là người từng trải một cái.\n\nBất quá Huyền Linh Tông đại sư, tỷ tính tình cũng không như vậy hảo, chỉ cho đối phương một ngày thời gian.\n\nTrong vòng một ngày, lấy ra giải quyết phương án, bằng không mâu thuẫn thăng cấp, đối nào một phương đều không có chỗ tốt.\n\nTàn nhẫn nói cho hết lời, các nàng cũng không kiêng dè cái gì, trực tiếp liền ở Viêm gia ở xuống dưới, nói rõ có loại liền tới đánh lén.\n\nĐường Hân đi theo Thủy Thu, cùng đi tới nàng trước đây ở trong tộc cư trú quá địa phương.\n\nKhông ngoài sở liệu, tàn phá đình viện, lung lay sắp đổ phòng nhỏ, còn có vai chính trong viện ắt không thể thiếu một viên cổ thụ.\n\n“Nương còn ở thời điểm, ta cùng nàng là ở tại Đông viện,” Thủy Thu vuốt cổ thụ, làm như hồi ức thấp giọng nói “Sau lại nương qu·a đ·ời, Đông viện cho tân tiếp Từ phu nhân, ta liền dọn tới rồi nơi này, mỗi ngày cùng cổ thụ làm bạn……”\n\n“Cái kia,” Đường Hân đôi tay ôm ngực, nghĩ nghĩ “Ngươi có hay không cái gì bên người tôi tớ linh tinh? Chính là cái loại này mặt ngoài nhìn qua thực bình thường, trên thực tế là cái gì thần nữ chuyển thế, Ma giới công chúa, yêu tiên trọng sinh linh tinh?”\n\nChuyện xưa không phải thường xuyên có loại này tình tiết sao? Tôi tớ ( đặc biệt là thiếu nữ tôi tớ ) bị người khi dễ, vai chính đau đớn tự thân vô lực, có được kỳ ngộ lúc sau, gi·ết trở về, đem khi dễ nàng người cấp hung hăng trả thù trở về……\n\n“Nương qu·a đ·ời trước, là cho ta để lại mấy cái còn trung với môn phái người, bất quá ta có thể độc lập sinh hoạt lúc sau, khiến cho bọn họ rời đi Viêm gia,” Thủy Thu lắc đầu nói “Không cần thiết làm cho bọn họ đi theo ta cùng nhau chịu khổ.”\n\nTâm địa thiện lương thiếu nữ……\n\nHắc hóa phía trước có bao nhiêu ôn nhu, hắc hóa lúc sau liền có bao nhiêu lãnh khốc.\n\n“Xin lỗi sư tỷ, một không cẩn thận liền nói này đó,” Thủy Thu thấy nàng lâm vào trầm tư trạng thái, ngượng ngùng hồng nổi lên mặt “Ta đi đem nhà ở thu thập một chút, chúng ta đêm nay liền tại đây thoáng nghỉ tạm đi.”\n\nĐường Hân gật gật đầu, chờ Thủy Thu vào nhà sau, ở trong sân đi dạo lên.\n\nCuối cùng đem ánh mắt dừng lại ở cổ thụ phía trên.\n\n【 hay không tiêu phí 10 điểm số tiến hành một lần hoàn toàn rà quét? 】\n\nChính mình tuy rằng vô pháp nhớ lại “Kiếp trước” sở hữu chi tiết, nhưng căn bản đã có tin tức tới xem, có một cái điểm, yêu cầu nhiều hơn chú ý.\n\nĐó chính là Thủy Thu sở tu công pháp.\n\nThủy Thu sở dĩ có thể trở thành “Thu Thủy Chi Tiên”, trừ bỏ có được Thuần Thủy Chi Thể thiên phú thể chất ngoại, công pháp tác dụng, cũng không dung bỏ qua.\n\nMọi người đều biết, tông phái cung cấp công pháp, thường thường chỉ có thể dùng làm quá độ, chân chính lợi hại công pháp, đến là chính mình ngoài ý muốn được đến.\n\nLấy chính mình nhìn như vậy nhiều tiểu thuyết, xoát như vậy trò chơi kinh nghiệm tới xem, này cây cổ thụ, phi thường có hiềm nghi.\n\nAds by tpmds\n\nDù sao chỉ dùng 10 điểm số, lãng phí trở về nhiều hãm hại hạ mấy cái đệ tử là được.\n\n【 đang ở rà quét trung……】\n\nThủy Thu sửa sang lại xong phòng ốc, từ bên trong ra tới, thấy Đường Hân vòng quanh cổ thụ không ngừng đảo quanh, kỳ quái nói.\n\n“Sư tỷ, ngươi ở tìm cái gì?”\n\n“Ngươi nương có hay không đối với ngươi nói qua cái gì đặc biệt nói?” Đường Hân hỏi “Tỷ như ‘ lạy ông tôi ở bụi này ’‘ tưởng ta thời điểm đến xem này viên thụ ’ linh tinh?”\n\n“Ân……” Tiểu cô nương nghiêm túc nghĩ nghĩ “Muốn như thế lời nói, nàng giống như đã nói với ta ‘ ta hài tử, ngươi là nhất đặc biệt ’, ta không biết này có tính không đặc biệt nói.”\n\n【 rà quét hoàn thành, phát hiện khả nghi vật phẩm. 】\n\nThật là có đồ vật cất giấu!\n\nĐường Hân không nói hai lời, tìm đem xẻng, liền ở cổ thụ bên cạnh, bắt đầu đào lên.\n\nĐào ba thước đất sau, một cái phong kín tốt đẹp rương gỗ, xuất hiện ở trước mắt.\n\nNàng ý bảo hạ thiếu nữ, làm nàng tiến lên, đem này mở ra.\n\nMột thanh quyển trục, một khối ngọc bội, một phong thơ…… Tiêu chuẩn kỳ ngộ vật phẩm tổ hợp.\n\n“Sư tỷ……”\n\nThủy Thu cầm mấy thứ này, gần là nhìn đến phong thư thượng “Thủy Thanh Hinh” ký tên, nước mắt liền ở khung trung đánh lên chuyển nhi.\n\nHẳn là nàng nương lưu lại.\n\n“Đi xem đi,” Đường Hân nói “Ta liền không quấy rầy ngươi.”\n\n“Cảm ơn!”\n\nThiếu nữ thật mạnh cúc một cung, xoay người chạy về trong phòng.\n\n【 trước mặt hảo cảm độ: 99.99999……】\n\nHướng hệ thống giơ ngón tay giữa lên.jpg\n\nNói trở về, nguyên bản cốt truyện tuyến trung, Huyền Linh Tông thủ tịch sư tỷ, là sẽ không theo Thủy Thu cùng nhau về đến gia tộc, kia nàng là như thế nào được đến di vật? Nàng không có rà quét công năng a?\n\nChẳng lẽ nói, là kinh điển “Linh quang chợt lóe”?\n\nBất quá này đó đều đã không quan trọng……\n\n……\n\nThật lâu sau.\n\nThủy Thu từ trong phòng ra tới, lại hướng Đường Hân cúc một cung.\n\n“Ta không biết như thế nào mới có thể cảm tạ sư tỷ……”\n\n“Không quan hệ, việc rất nhỏ,” Đường Hân vẫy vẫy tay nói “Đã biết cái gì sự tình sao?”\n\n“Ân, cùng ta lai lịch có quan hệ,” mắt lam thiếu nữ nói “Kỳ thật…… Ta không phải Viêm gia người, cũng không có bất luận cái gì Viêm gia huyết mạch.”\n\nVì cái gì ta một chút đều không cảm thấy kỳ quái đâu? Tất cả đều là “Hỏa” gia tộc, có thể sinh ra Thuần Thủy Chi Thể, kia mới là làm trò cười cho thiên hạ đâu……\n\nThủy Thu cũng không có thâm nói, ngược lại đem quyển trục đem ra, đưa tới Đường Hân trước mặt.\n\n“Trả lại cho ta để lại một bộ công pháp.”\n\n【《 Tổ Thủy Kinh ( tàn thiên ) 》, không biết phẩm giai công pháp, thích xứng trình độ kiểm tra đo lường trung…… Thích xứng trình độ bằng không. 】\n\nKhông được, công pháp quá chính đạo, chính mình hẳn là cả đời đều học không được……\n\n“Trở về làm Huyền Diệu trưởng lão phân tích một chút,” nàng nói “Ta cảm thấy vật ấy nhất định không phải phàm vật.”\n\n“Đã biết sư tỷ,” Thủy Thu dừng một chút, gương mặt ửng đỏ nói “Giường đệm đã thu thập hảo, muốn nghỉ tạm sao…… Cái kia, ta trong phòng này chỉ có một chiếc giường, bất quá tễ một tễ nói, nằm hai người hẳn là không thành vấn đề.”\n\n“Kia không thành, như vậy sẽ hai người đều ngủ không tốt,” Đường Hân không hề nghĩ ngợi liền cự tuyệt nói “Vẫn là tách ra ngủ đi…… Ta ngủ trên giường, ngươi ngủ trên mặt đất.”\n\n“…… Minh bạch, sư tỷ là tưởng khảo nghiệm ta ý chí, ta nhất định sẽ hoàn thành!”\n\n……\n\nHôm sau, Viêm gia đại đường trung.\n\n“Cho một ngày thời gian, vậy là đủ rồi sao?”\n\nĐường Hân tiếp tục duy trì nhân thiết, lạnh lùng đối Viêm gia tộc trưởng nói.\n\nBất quá ở biết được Thủy Thu không có hắn một chút ít huyết mạch sau, tổng cảm thấy gia hỏa này trên đỉnh đầu càng ngày càng màu xanh lục…… Đương nhiên, này cũng liền giải thích Thủy Thu mẫu thân, vì sao sẽ ủy thân gả thấp đến cái này gia tộc.\n\n“Công pháp,” trung niên nam tử trầm giọng nói “Cũng không phải không thể cho nàng, nhưng là……”\n\n“Nhưng là?”\n\nNàng nhướng mày.\n\n“Nhưng là, dựa theo gia tộc quy củ, tưởng đạt được hoàn chỉnh 《 Hỏa Diễm Quyết 》, cần thiết muốn thông qua khảo nghiệm mới được.”\n\nHắn bổ sung nói.\n\n“Phải không?”\n\nĐường Hân nhìn về phía Thủy Thu, người sau chậm rãi gật gật đầu.\n\n“Cái gì khảo nghiệm?”\n\n“Ở linh thú săn thú chiến trung, trổ hết tài năng,” Viêm gia tộc trưởng nói “Gia tộc trực hệ đệ tử sẽ toàn bộ tham gia, đạt được xuất sắc giả, có thể từ gia tộc Tàng Kinh Các trúng tuyển lấy một đạo công pháp tiến hành tu tập, trong đó tự nhiên bao gồm 《 Hỏa Diễm Quyết 》.”\n\nHừ, liền biết chuyện này khẳng định sẽ không như vậy nhẹ nhàng!\n\nNgười sáng suốt đều có thể nhìn ra tới Thủy Thu là muốn cùng Viêm gia nháo bẻ, người sau như thế nào khả năng sẽ dễ dàng làm nàng đem công pháp mang đi ra ngoài?\n\n【 lựa chọn sinh thành trung……】\n\n\\f\\t\n\n………."
  }
][
  {
    "title": "Biến thân vai ác nữ chủ ta bị mỹ thiếu nữ nhóm dây dưa",
    "title_chapter": "Phần 25",
    "author": "Tác giả: Mô Mô Nhất Khối Tiền Tứ Cá",
    "content": "☆, chương 25 ép, hung hăng mà ép\n\n【 lựa chọn một: Một quyền huy qua đi, cũng nói “Khảo ngươi *** khảo, không bị người tấu quá đúng không?” 】\n\n【 thành công xác suất 49%, khen thưởng Kim Đan kỳ cực phẩm Linh Khí bá thiên chùy một phen, thất bại tắc tiến vào cốt truyện “Cắt thảo vô song”. 】\n\n【 lựa chọn nhị: Bày ra hùng hổ doạ người tư thế, cũng nói “Ngươi đem chúng ta đương ngốc tử đúng không?” 】\n\n【 thành công xác suất trăm phần trăm, khen thưởng “Toàn thuộc tính lĩnh ngộ năng lực +1”. 】\n\n【 lựa chọn tam: Ý đồ kiên nhẫn cùng đối phương giảng đạo lý. 】\n\n【 thành công xác suất trăm phần trăm, khen thưởng chín vị mà hoàng đan một viên. 】\n\nGiảng đạo lý?\n\nLoại này thời điểm nói thí đạo lý a!\n\nĐường Hân lập tức mày nhăn lại, ánh mắt lạnh băng.\n\n“Ngươi đem chúng ta đương ngốc tử đúng không?” Nàng nói “Viêm gia khẳng định sẽ làm cái khác tham dự khảo nghiệm đệ tử, tập trung lên nhằm vào Thủy Thu, ngươi này nói rõ, chính là không nghĩ làm nàng đạt được công pháp!”\n\n【 ngươi đã đạt được “Toàn thuộc tính lĩnh ngộ năng lực +1” 】\n\n“Ở giống nhau gia tộc thí luyện trung, đệ nhất danh cũng sẽ đã chịu nhằm vào,” trung niên nam tử trầm giọng nói “Đây là quy củ, nếu không tiếp thu nói, công pháp một chuyện, liền không cần nói chuyện.”\n\n“Hừ, phô trương đúng không……”\n\nĐường Hân đem tay áo liêu lên.\n\n“Sư…… Đường Hân tỷ,” Thủy Thu hít một hơi thật sâu, lên tiếng nói “Ta cảm thấy không thành vấn đề, khảo nghiệm liền khảo nghiệm đi.”\n\n【 nhiệm vụ chủ tuyến đã kích phát 】\n\n【 nhiệm vụ: Trợ giúp Thủy Thu đạt được gia tộc thí luyện đệ nhất danh 】\n\n【 khen thưởng: Khí chất thăng hoa. 】\n\nLại tới loại này kỳ kỳ quái quái khen thưởng…… Khí chất thăng hoa là cái gì đồ vật? Chính mình ở khí chất phương diện, chẳng lẽ còn có cái gì vấn đề sao?\n\nBất quá cẩn thận ngẫm lại, khí chất đối với một vị cao thủ tới nói, xác thật là rất quan trọng, nếu có thể thăng hoa một chút, cảm giác cũng không tồi.\n\n“Hừ, nếu Thủy Thu đều như thế nói,” Đường Hân lạnh lùng nói “Khảo nghiệm cái gì thời điểm bắt đầu, địa điểm ở đâu?”\n\n“Ba ngày lúc sau, ngoài thành chỉ định khu vực,” Viêm gia tộc trưởng nói “Cấm sử dụng phù lục, đan dược ngoại hạng lực, quy tắc nói, Thủy Thu hẳn là biết.”\n\n“Minh bạch,” mắt lam thiếu nữ ánh mắt kiên nghị gật gật đầu “Ta sẽ bắt lấy linh thú săn thú chiến đệ nhất danh!”\n\n……\n\nLinh thú săn thú chiến, là Viêm gia mỗi năm truyền thống tập tục.\n\nViêm gia chuyện xảy ra trước chộp tới các loại Liên Khí, Trúc Cơ cấp bậc linh thú, ở trên người chúng nó đặt đặc chế lệnh bài, bỏ vào quy hoạch tốt khu vực trung.\n\nTrong tộc bọn hậu bối, yêu cầu ở bên trong không ngừng săn thú, đến thời gian sau, căn cứ lệnh bài số lượng cùng cấp bậc, thống kê tích phân.\n\nĐiểm cao giả, sẽ đạt được các loại khen thưởng, không đạt tiêu chuẩn người, sẽ chịu trừng phạt.\n\nLoại này khảo nghiệm phương thức, ở tu chân trong gia tộc, cũng coi như là tương đối lưu hành, có thể ở trong thực chiến, kiểm tra đo lường ra bọn hậu bối tu luyện thành quả như thế nào.\n\nViêm gia trẻ tuổi, cảnh giới đại đa số đều là Liên Khí ngũ phẩm, lục phẩm loại này bộ dáng, nhược một ít Liên Khí ba bốn phẩm cũng có.\n\nNếu đặt ở tiến vào Huyền Linh Tông phía trước, lấy Thủy Thu Liên Khí ngũ phẩm, liền hỏa cầu thuật đều phóng không ra tiêu chuẩn, tuyệt không ở săn thú chiến trung trổ hết tài năng khả năng.\n\nNhưng hiện giờ nàng, Liên Khí thất phẩm cảnh giới, Thuần Thủy Chi Thể thiên phú dần dần triển lộ, thật cũng không phải không có cơ hội.\n\nChẳng qua vẫn như cũ có chút khó khăn.\n\n“Liên Khí bát phẩm, còn có một vị hư hư thực thực Liên Khí cửu phẩm, càng đừng nói đến lúc đó ngươi sẽ trở thành cái đích cho mọi người chỉ trích……”\n\nĐường Hân đi ra ngoài đi bộ một vòng, từ nào đó nguyện ý phối hợp dân cư trung, đã biết sở cần tin tức.\n\nBị người một bàn tay xách đến không trung, một khác chỉ mạo quang mang nắm tay tùy thời rơi xuống, những cái đó Viêm gia người, rất khó cự tuyệt nàng thỉnh cầu……\n\n“Hiện tại tu luyện 《 Tổ Thủy Kinh 》 tới kịp sao?”\n\nThủy Thu nhíu mày nói.\n\n【 hay không tiêu phí 10 điểm số tiến hành xác suất thành công suy tính? 】\n\n【 đang ở suy tính trung…… Xác suất thành công 17%, chủ yếu trở ngại nhân tố vì không có hoàn toàn khôi phục Thuần Thủy Chi Thể. 】\n\n“Không quá hành,” Đường Hân suy nghĩ nói “Ngươi Thuần Thủy Chi Thể, còn không có được đến hoàn toàn khai phá, 《 Tổ Thủy Kinh 》 loại này lai lịch phi phàm công pháp, khẳng định không phải tưởng tu luyện là có thể tu luyện.”\n\n“Thực xin lỗi sư tỷ,” Thủy Thu thấp giọng nói “Ta lại xúc động……”\n\n“Này tính cái gì,” nàng vẫy vẫy tay “Tự tin điểm, phải tin tưởng chính mình tiềm lực!”\n\nLiền tính không có hoàn toàn khôi phục Thuần Thủy Chi Thể, có thể phát huy ra tới năng lực, cũng là tương đương kinh người.\n\nTới trên đường, nàng còn không phải là không thầy dạy cũng hiểu, học xong tả hỏa chi thuật sao?\n\nLấy Đường Hân cảm giác tới xem, Thủy Thu kém, không phải công pháp, cũng không phải kinh nghiệm, mà là…… Chiến đấu ý chí.\n\nMà tương ứng phương pháp giải quyết, tự nhiên là…… Đặc huấn!\n\n“Kế tiếp ba ngày ba đêm, ta sẽ không làm ngươi ngủ,” Đường Hân khóe miệng gợi lên, lộ ra thập phần vai ác tà ác tươi cười “Đừng khóc cầu ta dừng tay nga, bởi vì ta sẽ không dừng lại……”\n\n……\n\nTheo sau mấy ngày, từ Thủy Thu cư trú trong đình viện, thỉnh thoảng sẽ truyền ra thiếu nữ “Ân” “A” “Ân hừ” linh tinh tiếng kêu.\n\n“Đi xem kia nha đầu rốt cuộc đang làm cái gì quỷ!”\n\nTừ phu nhân từng phái vài tên người hầu, trộm điều tra quá đình viện, còn không chờ tới gần tường viện, Đường Hân liền chắp hai tay sau lưng, lặng yên không một tiếng động xuất hiện ở bọn họ sau lưng.\n\n“Nói cho các ngươi chủ tử,” nàng nhàn nhạt nói “Còn dám đánh giá nơi đây, tự gánh lấy hậu quả.”\n\nSau đó đó là cách không một quyền, huy đến người hầu trên mặt, chỉ là kình phong, liền đem hắn đánh lui mấy trượng, nhìn qua hoàn toàn không cần tốn nhiều sức.\n\nCao thủ, tuyệt đối là cao thủ!\n\nNày một quyền, không phải đã từng ngược hơn trăm 80 cá nhân, căn bản tôi luyện không ra!\n\nNàng không có ở Viêm gia đại náo, sợ là xem ở Thủy Thu mặt mũi thượng đi!\n\nBị cảnh cáo lúc sau, Từ phu nhân hoảng sợ không chịu nổi một ngày, cũng không dám nữa sinh ra tìm hiểu tâm tư.\n\nNho nhỏ đình viện, hoàn toàn thành sư tỷ muội hai người thế giới.\n\nĐến nỗi huấn luyện kết quả……\n\nThủy Thu lĩnh ngộ thực mau, mặc dù không tu tập cái gì cao thâm công pháp, nàng đối thủy thuộc tính linh khí, cũng như là như cánh tay huy chỉ giống nhau.\n\nHưu, hưu, hưu ——\n\nTam phát thủy tiễn thuật, chuẩn xác đánh trúng mục tiêu, tầm thường Liên Khí thất phẩm tu sĩ, thật đúng là chưa chắc ngăn cản xuống dưới.\n\nPhốc ——\n\nĐối phó cường lực một ít mục tiêu, còn có cột nước.\n\nNgưng tụ ra đại lượng thủy, trực tiếp hướng đối phương trên mặt tạp, không nói tạp ch·ết, tạp cái thất điên bát đảo hẳn là không có vấn đề.\n\nGần là ba ngày thời gian mà thôi, làm được loại tình trạng này, hoàn toàn có thể nói là thiên tài trong thiên tài.\n\nNhưng là…… Nhưng là Đường Hân cảm thấy vẫn là kém một chút cái gì!\n\n“Là thủy còn chưa đủ nhiều sao? Chính là ta cũng không có cách nào, trong thời gian ngắn làm nàng thủy trở nên càng nhiều a?”\n\nĐường Hân trầm tư nói.\n\n“Thực xin lỗi sư tỷ,” nhìn thấy nàng lộ ra loại vẻ mặt này, tiểu cô nương cúi đầu tự trách nói “Ta làm ngươi thất vọng rồi……”\n\n【 trước mặt hảo cảm độ: 99.99999……】\n\nCho dù tự trách, cũng hoàn toàn không ảnh hưởng hảo cảm độ sao……\n\nTừ từ, hay là đây là vấn đề mấu chốt?\n\n“Thủy Thu,” Đường Hân thử thăm dò nói “Nếu ngươi đạt được săn thú chiến đệ nhất danh, ta có thể đáp ứng ngươi một cái yêu cầu…… Đương nhiên, là hợp lý, ta có thể tiếp thu, làm được, không thích có thể tùy thời cự tuyệt yêu cầu.”\n\n“Cái, cái gì,” mắt lam thiếu gương mặt tức khắc đỏ như lửa diễm “Thật sự?”\n\n“Ân……”\n\nPhốc ——\n\nSo vừa nãy mãnh liệt nhiều cột nước, trực tiếp rơi xuống Đường Hân trên mặt.\n\nTrong đình viện, thủy mạn kim sơn……\n\n\\f\\t\n\n………."
  }
][
  {
    "title": "Biến thân vai ác nữ chủ ta bị mỹ thiếu nữ nhóm dây dưa",
    "title_chapter": "Phần 26",
    "author": "Tác giả: Mô Mô Nhất Khối Tiền Tứ Cá",
    "content": "☆, chương 26 nàng này, khủng bố như vậy\n\nBa ngày thời gian, thoảng qua.\n\nViêm gia tuổi trẻ bọn hậu bối, đều bị triệu tập lên, mang hướng ngoài thành.\n\nĐối với cái này linh thú săn thú, chỉ cần hơi có chí hướng tuổi trẻ con cháu, tất cả đều nóng lòng muốn thử.\n\nTrong gia tộc tu luyện tài nguyên là hữu hạn, ở săn thú chiến trung trổ hết tài năng, không chỉ có ý nghĩa có thể tự do chọn lựa công pháp, sau này còn sẽ được đến các trưởng bối càng nhiều ưu ái.\n\nKhông chỉ có là Viêm gia đối này tương đương coi trọng, Thất Tinh trong thành cái khác thế lực, đều sẽ phái người quan vọng.\n\nVô luận là địch là bạn, biết người biết ta, luôn là ở Tu chân giới trát căn yếu lĩnh chi nhất.\n\nThủy Thu hai người, cũng đi tới ngoài thành săn thú tràng, chờ xuất phát.\n\n“Người còn không ít.”\n\nĐường Hân nói.\n\nCùng sinh hoạt ở tu tiên tông phái bất đồng, có người tu tiên tồn tại thành trì, thường thường ngư long hỗn tạp, lòng mang các loại tâm tư người, giấu kín trong đó.\n\nTại đây loại trong hoàn cảnh, rất khó toàn thân tâm đầu nhập đến tu luyện bên trong, bởi vậy bọn họ cùng tông phái tu sĩ chênh lệch, sẽ càng kéo càng lớn.\n\n“Sư tỷ, ta chuẩn bị hảo!”\n\nThủy Thu hít một hơi thật sâu.\n\nSăn thú tràng nhập khẩu, một vị vị Viêm gia người trẻ tuổi, xoa tay hầm hè, trong đó rất có mấy cái, cảnh giới so Thủy Thu muốn cao.\n\nNàng vừa vào đội, liền có người lạnh lùng nói.\n\n“Yên tâm đi, ta sẽ không……”\n\nPhanh ——\n\nKhông chờ nàng đem nói cho hết lời, trên đất trống một viên đột nhiên xuất hiện hỏa cầu, đột nhiên tạc vỡ ra tới, đem vây xem người tất cả đều hoảng sợ.\n\n“Ân,” Đường Hân vẫn duy trì khai hỏa chỉ tư thế, nhàn nhạt nói “Trượt tay……”\n\nTay hoạt cái quỷ a! Tay hoạt có thể ở một đám người trung, vừa lúc đánh trúng không người khu vực sao!\n\nNàng triều chuẩn bị tiến vào săn thú tràng đội ngũ liếc mắt một cái, đặc biệt là đối vị kia ý đồ tiến lên khiêu khích Thủy Thu đệ tử, đem như có như không khí thế, áp bách qua đi.\n\nNày……\n\nNày lạnh băng b·iểu t·ình, không phải đã từng đem 180 cá nhân đạp lên dưới chân, tuyệt đối không có khả năng như thế tự nhiên mà vậy bày ra ra tới!\n\nAds by tpmds\n\nRõ ràng nhìn qua cùng đại gia tuổi tác không sai biệt lắm, vì sao cảm giác cho người ta đã trải qua vô số trường sinh ch·ết đại chiến giống nhau!\n\nMột hai phải dùng bốn chữ hình dung nàng, đó chính là…… Khủng bố như vậy!\n\nỞ Đường Hân cách không áp bách dưới, không có người dám trở lên trước nói chút cái gì, tất cả đều thành thành thật thật súc ở chính mình vị trí, chờ đợi săn thú bắt đầu.\n\nLại một lát sau sau, một người Viêm gia trưởng lão lớn tiếng tuyên bố nói.\n\n“Săn thú bắt đầu, thời hạn vì một ngày, ngày mai thỉnh với nơi đây lại lần nữa tập hợp!”\n\nBá ——\n\nRa lệnh một tiếng, này đó Liên Khí kỳ thiếu niên các thiếu nữ, tre già măng mọc dũng mãnh vào đến săn thú giữa sân.\n\nĐường Hân chắp hai tay sau lưng, chậm rì rì hướng nhập khẩu hoảng đi.\n\n“Ngươi phải làm cái gì?”\n\nỞ Viêm gia đãi ba ngày, trong tộc các trưởng lão đã sớm nghe nói tới như thế một vị “Khách không mời mà đến”, trước mắt là thập phần đề phòng.\n\n“Đi vào nhìn xem,” nàng nhàn nhạt nói, khóe miệng hơi hơi cong lên “Như thế nào, ngươi muốn ngăn trở ta sao?”\n\nViêm gia trưởng lão hít hà một hơi.\n\nKhó trách nhẹ nhàng là có thể chấn trụ trong tộc một bá, quản lý Viêm gia thủ vệ Từ phu nhân, loại này khí chất, hắn chỉ xa xa ở một vị Nguyên Anh kỳ đại tiền bối trên người cảm thụ quá.\n\nCái loại này trình tự tồn tại, một ánh mắt là có thể nháy mắt hạ gục bọn họ!\n\n“Làm nàng vào đi thôi,” cách đó không xa Viêm gia tộc trưởng lên tiếng nói “Tin tưởng vị đạo hữu này, là sẽ không hỏng rồi săn thú quy củ.”\n\nNày tộc trưởng, còn rất có thể nói……\n\n“Ân,” Đường Hân chắp hai tay sau lưng, nhẹ nhàng gật gật đầu “Tiền đề là ta cũng không có phát hiện cái gì vi phạm quy định trạng huống.”\n\nNói xong, nàng liền lập tức vào săn thú tràng, nhìn qua hoàn toàn không để bụng Viêm gia thành viên ý tưởng như thế nào.\n\nMột màn này, bị trình diện cái khác thế lực, xem đến rõ ràng.\n\n“Trưởng lão, này……”\n\nỞ đây thế lực trung, nội tình nhất thâm hậu chính là Vương gia, lần này bọn họ liền trong tộc nắm giữ quyền to tam trưởng lão, đều tự mình tiến đến.\n\nSở dĩ sẽ như thế chú ý, cũng là vì bọn họ thu được tin tức, Viêm gia tựa hồ xuất hiện một vị “Thần bí” nhân vật, đi theo m·ất t·ích nửa năm Thủy Thanh Hinh chi nữ, Thủy Thu cùng xuất hiện.\n\n“Thú vị,” Vương gia trưởng lão thấp giọng nói “Ta có thể cảm giác ra tới, người này tựa hồ cũng không đem Thủy Thu có không thắng lợi để ở trong lòng, chỉ sợ…… Chính là Thủy Thu thất bại, nàng cũng có mười phần nắm chắc, đạt được các nàng muốn đồ vật.”\n\n“Loại này bày mưu lập kế khí chất, không phải hàng năm cư với muốn vị, là căn bản bồi dưỡng không ra, muốn nói nói, ta chỉ ở Thủy Thanh Hinh trên người rõ ràng cảm thụ quá…… Mà thân phận của nàng là cái gì, các ngươi hẳn là đều còn nhớ rõ.”\n\nChỉ cần là ở Thất Tinh thành sinh trưởng ở địa phương người, không ai sẽ quên, Thủy Thu mẫu thân kia chính là tu tiên tông phái chưởng môn chi nữ, chúng tinh phủng nguyệt tồn tại…… Chẳng lẽ nói, người này lai lịch cũng không giống bình thường?\n\n“Chúng ta tĩnh xem này biến có thể,” Vương gia trưởng lão trầm giọng nói “Viêm gia rốt cuộc là sợ bóng sợ gió một hồi, vẫn là tai vạ đến nơi, cùng chúng ta, đều là không có cái gì chỗ hỏng……”\n\n……\n\nTiến vào săn thú trong sân Đường Hân, tự nhiên là không biết, nàng ở Vương gia trưởng lão cảm nhận trung, đã là một vị không thể trêu vào “Đại nhân vật”.\n\nĐương nhiên, một hai phải lời nói, Huyền Linh Tông thủ tịch đệ tử tên tuổi, kinh sợ này đó tu chân gia tộc hoàn toàn cũng đủ, chỉ là nhiệm vụ có hạn, không thể bại lộ ra tới mà thôi.\n\nNàng tiến vào lúc sau, có vài vị Viêm gia trưởng lão, cũng rất xa theo tiến vào.\n\nBất quá Đường Hân đảo cũng thật sự không chuẩn bị phá hư quy củ, trợ giúp Thủy Thu gi·an l·ận thông quan, nói vậy, còn không bằng trực tiếp đem Viêm gia đánh c·ướp, tới trực tiếp.\n\nThủy Thu yêu cầu một hồi chiến đấu, một hồi đột phá “Tâm ma” chiến đấu.\n\nChân chính đánh vỡ gia tộc gây ở trên người nàng “Gông cùm xiềng xích”, như vậy mới có vụ lợi nàng sau này phát triển.\n\nChậm đã……\n\nCam, chính mình không phải muốn hạ thấp nàng hảo cảm độ mới đúng không?\n\nĐáng ch·ết, đều do nha đầu ngốc đỏ mặt dán lên tới thời điểm quá đáng yêu, làm đến chính mình trong lúc nhất thời quên mất chủ tuyến cốt truyện mục tiêu……\n\nCổ nhân căng không dậy nổi, thủy nhiều nữ nhân, không dễ chọc a……\n\nTự hỏi trong lúc, Đường Hân ở săn thú giữa sân tìm được rồi Thủy Thu thân ảnh, cùng nàng vẫn duy trì một cái chính mình có thể nhìn đến nàng, mà nàng phát hiện không được chính mình khoảng cách.\n\nLúc này, Thủy Thu đang ở săn thú chính mình đệ nhất chỉ linh thú.\n\nNghiêm khắc tới đem, đây là từ nàng bắt đầu “Lột xác” sau, lần đầu tiên trải qua, thật đánh thật chiến đấu.\n\nLinh thú cảnh giới không cao, ước chừng Liên Khí bảy tám phẩm bộ dáng, tầm thường cường một ít Liên Khí ngũ phẩm tu sĩ, đều có thể đem này giải quyết rớt.\n\nNhưng là nhìn thấy mắt lam thiếu nữ như lâm đại địch bộ dáng, Huyền Linh Tông thủ tịch sư tỷ, trong lòng vẫn là không cấm vì nàng đổ mồ hôi.\n\n“Sư tỷ nói qua, ta thiên phú rất cao.”\n\nCùng linh thú giằng co thiếu nữ, dọn xong chiến đấu tư thế, trong miệng lẩm bẩm.\n\n“Sư tỷ nói qua, ta tiềm lực không ngừng với này.”\n\nMấy đạo mũi tên nước, trống rỗng ngưng tụ, mặt trên dao động dòng nước, tản ra hơi thở nguy hiểm.\n\n“Sư tỷ nói qua…… Ta là nhất bổng!”\n\nHô hô hô!\n\nMũi tên nước chuẩn xác đánh trúng linh thú yếu hại, một kích m·ất m·ạng.\n\nThủy Thu đi ra phía trước, đem linh thú trên người lệnh bài hái được xuống dưới, nắm chặt ở lòng bàn tay trung, tự mình khẳng định nói.\n\n“Cho nên, sư tỷ nhất định là thích ta!”\n\nGiấu ở thân cây sau Đường Hân, nghe được nàng lời này, trên đỉnh đầu toát ra một cái đại đại “?”.\n\nChính mình rõ ràng cái gì cũng chưa làm tốt đi…… Này còn có thể tự mình công lược sao?!\n\n\\f\\t\n\n………."
  }
][
  {
    "title": "Biến thân vai ác nữ chủ ta bị mỹ thiếu nữ nhóm dây dưa",
    "title_chapter": "Phần 27",
    "author": "Tác giả: Mô Mô Nhất Khối Tiền Tứ Cá",
    "content": "☆, chương 27 càng hưng phấn, thủy liền……\n\nTheo dõi quan sát một đoạn thời gian sau, Đường Hân phát hiện, Thủy Thu biểu hiện, ngoài ý muốn lệnh người vừa ý.\n\nTuy rằng là lần đầu tiên tham gia linh thú săn thú chiến, nhưng là nàng ở đối mặt hung mãnh linh thú khi, cũng không có lộ ra quá nhiều kh·iếp đảm.\n\nChiến đấu thực lực, Thủy Thu là có, nếu có thể ở trong chiến đấu không lộ kh·iếp đảm nói, liền này đó bị “Chọn lựa kỹ càng” sau linh thú, đối nàng tạo thành không được quá lớn phiền toái.\n\nBất quá, linh thú săn thú chiến vở kịch lớn, cũng không phải linh thú.\n\nViêm gia khẳng định luyến tiếc làm có tiềm lực bọn hậu bối, thật sự gặp gỡ uy h·iếp, bỏ vào tới linh thú, uy h·iếp tính không có như vậy đại.\n\nỞ săn thú giữa sân, yêu cầu phá lệ đề phòng, là người.\n\nTrải qua cả một đêm săn thú lúc sau, tham dự tiến vào tuổi trẻ bọn hậu bối, trong tay hoặc nhiều hoặc ít đều có được một ít lệnh bài.\n\nLại thông qua săn thú linh thú phương thức, đuổi theo tích phân, đã trở nên thập phần khó khăn.\n\nTưởng trổ hết tài năng, số lượng không nhiều lắm biện pháp chính là…… Đoạt.\n\nThủy Thu gỡ xuống treo ở Liên Khí cửu phẩm linh thú trên người lệnh bài, chợt đến mày nhăn lại, đối với phía sau nói.\n\n“Ra đây đi.”\n\nSàn sạt sa ——\n\nTừ lùm cây, chậm rãi đi ra nhị nam một nữ, cảnh giới không phải Liên Khí bát phẩm, chính là Liên Khí cửu phẩm.\n\n“Xem ra ngươi cũng biết,” nữ tu đôi tay ôm ngực, cười lạnh nói “Nên tới luôn là sẽ đến, chúng ta không có khả năng làm ngươi đạt được gia tộc bất luận cái gì công pháp!”\n\n“Nói nữa, bằng cái gì làm một cái họ khác người, chiếm Viêm gia tiện nghi a,” cao cái nam tu trào phúng nói “Có thể làm ngươi trường đến như thế đại, cũng đã xem như Viêm gia đãi ngươi không tệ, thế nhưng còn nghĩ được một tấc lại muốn tiến một thước!”\n\n“Thật là không biết xấu hổ!”\n\nBa người ngươi một lời ta một ngữ, lời nói bén nhọn, thanh âm chói tai.\n\nĐổi làm là rời nhà trốn đi khi mắt lam thiếu nữ, phỏng chừng sẽ bị bọn họ nói được cúi đầu cắn môi, không dám làm thanh.\n\nNhưng là……\n\nThủy Thu nhìn chính mình nắm chặt bàn tay.\n\nNhưng là ta đã ở sư tỷ trên người, học xong cái gì gọi là “Tự mình cố gắng”!\n\n“Ít nói nhảm,” nàng học Đường Hân bình thường kia phó lạnh băng ngữ khí, đối ba người nói “Chuyện của ta, không tới phiên các ngươi bình phán! Muốn tới thì tới đi!”\n\nCó lẽ là chưa từng có ở Thủy Thu trên người nhìn thấy quá như thế có “Lực áp bách” bộ dáng, bị rống ba người, đều là sửng sốt sửng sốt.\n\nNha đầu này, bất quá liền đi ra ngoài nửa năm, như thế nào giống thay đổi cá nhân giống nhau?\n\n“Hừ, ta xem ngươi là không biết trời cao đất dày!” Nữ tu dùng bén nhọn thanh âm nói “Vậy dùng thực lực, tới làm ngươi thanh tỉnh thanh tỉnh đi!”\n\n……\n\nAds by tpmds\n\nĐường Hân ở nơi xa toàn bộ hành trình quan sát đến giữa sân thế cục biến hóa.\n\nThủy Thu lấy một địch tam, bị Viêm gia đệ tử trung, cầm cờ đi trước ba người vây công, bị vây hoàn cảnh xấu, chỉ có thể dựa vào “Thủy thuộc tính pháp thuật thuấn phát” ưu thế, tiến hành xoay quanh.\n\n“Ai, đặc huấn thời gian vẫn là đoản điểm!”\n\nThủ tịch sư tỷ ngồi ở trên thân cây, nhìn xa hai bên tranh đấu, gặm quả táo bình luận nói.\n\n“Hẳn là nói cho nàng trong chiến đấu quan trọng nhất pháp tắc, là dùng bất cứ thủ đoạn nào, xả tóc, dẫm ngón chân, công kích yếu hại bộ vị…… Cái gì tổn hại, liền dùng cái gì. Nàng vẫn là quá đơn thuần……”\n\nRõ ràng có thể đem thủy tiễn thuật làm được cơ hồ thuấn phát, vì cái gì không tảo triều đối phương hai chân chi gian vọt tới đâu? Hướng lên trên nửa người bắn, nhân gia là tốt nhất phòng ngự a!\n\nBất quá mặc dù là loại này “Đường đường chính chính” giao chiến, Thủy Thu vẫn như cũ không có xuất hiện muốn bị thua thế, thậm chí chăng từng điểm từng điểm, đem hoàn cảnh xấu vặn trở về.\n\nĐây là thiên tài cùng người thường chi gian chênh lệch, người sau đánh đánh liền không kính, mà người trước là càng đánh càng mạnh.\n\n“Gia hỏa này, như thế nào sẽ như thế lợi hại?!” “Đừng động, háo nàng là được!” “Nàng kiên trì không được bao lâu.”\n\nViêm gia đệ tử bên này, tựa hồ là tưởng kéo trường chiến đấu thời gian, lấy cảnh giới cùng nhân số ưu thế, đem Thủy Thu tiêu hao đến sức cùng lực kiệt.\n\nTiêu hao?\n\n“Cùng càng hưng phấn, thủy liền càng nhiều người, chơi tiêu hao?” Đường Hân tùy tay đem hột ném tới trên mặt đất “Mệt ch·ết chính là nào một phương, liền không cần nhiều lời đi……”\n\nMột nén nhang sau.\n\n“Sao, như thế nào khả năng? Nàng thủy tiễn thuật như thế nào như là có thể vô hạn sử dụng giống nhau!” “Quái vật, gia hỏa này quả thực là quái vật!” “Vô pháp lý giải!”\n\n“Ta không hề là từ trước ta.”\n\nThủy Thu vẻ mặt hờ hững nhìn về phía ngày xưa luôn là khi dễ chính mình thiếu niên thiếu nữ, ngữ khí bình đạm nói.\n\n“Các ngươi cũng sẽ không lại bị ta chú ý, bởi vì…… Ta về sau thành tựu, sẽ xa xa vượt qua các ngươi!”\n\nXôn xao ——\n\nTừ bốn phương tám hướng hội tụ mà đến dòng nước, tạo thành một đạo đại đại cột nước, từ trên trời giáng xuống, đem ba vị sức cùng lực kiệt Liên Khí tu sĩ cuốn đi vào.\n\n“A!” “Ách!”\n\nCột nước bọc bọn họ nơi nơi loạn đâm, đợi cho tản ra là lúc, ba người đã mất đi ý thức.\n\nThiếu nữ hoãn khẩu khí, mặt vô b·iểu t·ình đi ra phía trước, đưa bọn họ lệnh bài tất cả đều cầm lại đây.\n\nĐến nỗi người, liền liếc mắt một cái đều không có nhiều xem.\n\nNhìn đến nơi này, nơi xa Đường Hân cũng xoay người hạ thụ, hướng bên ngoài đi đến.\n\nSăn thú chiến đệ nhất, đã ván đã đóng thuyền.\n\n……\n\nSăn thú chiến kết thúc.\n\nThủy Thu hoàn hảo không tổn hao gì trở lại tụ tập điểm thời điểm, Viêm gia tộc trưởng, các trưởng lão, sắc mặt đều không quá đẹp.\n\nHiển nhiên, mặc dù không có thống kê, bọn họ cũng biết kết quả như thế nào.\n\n“Đệ nhất danh, Thủy Thu……”\n\nNếu nói đi theo mắt lam thiếu nữ cùng trở về nhân vật thần bí, làm bọn hắn tâm sinh kiêng kị, kia Thủy Thu ở săn thú chiến trung bày ra ra tới thực lực, chính là gọi bọn hắn không thể tưởng tượng.\n\nNàng vẫn là cái kia Liên Khí ngũ phẩm, còn phóng không ra hỏa cầu thuật phế sài sao?!\n\n“Sư tỷ ~”\n\nThủy Thu hoàn toàn làm lơ những cái đó trưởng lão cùng đệ tử, hai má ửng đỏ triều Đường Hân chạy chậm lại đây.\n\n“Nhìn dáng vẻ,” Đường Hân làm bộ không biết sự kiện trải qua bộ dáng, nhướng mày nói “Ngươi biểu hiện không tồi a?”\n\n“Còn hảo lạp……”\n\nThủy Thu xấu hổ nói.\n\n“Chỉ cần trong lòng có sư tỷ, liền cảm giác cả người tràn ngập lực lượng!”\n\n【 nhiệm vụ chủ tuyến “Trợ giúp Thủy Thu đạt được săn thú chiến đệ nhất danh” đã hoàn thành 】\n\n【 khen thưởng “Khí chất thăng hoa” 】\n\n“Như thế sự tình đơn giản, không đáng như vậy cao hứng,” Đường Hân cố ý dùng bình đạm ngữ khí, đả kích nàng nói “Đúng rồi, có hay không cảm thấy ta nơi nào có biến hóa?”\n\nCái này “Khí chất thăng hoa”, đến tột cùng là cái cái gì đồ vật?\n\n“Sư tỷ nhìn qua so với phía trước còn muốn tệ hơn, hừ, thật là, hẳn là khen khen ta……”\n\nThủy Thu bóp mũi lẩm bẩm nói.\n\nGì?\n\nĐường Hân đối với trên mặt đất hồ nước nhìn nhìn.\n\nTa đi……\n\nNhư thế nào chính mình nhìn qua càng muốn vai ác a! Hiện tại không cần hoá trang, cũng đã có thể đi cổ trang kịch trung sắm vai “Ác độc tàn nhẫn” phản giác!\n\nNày mẹ nó là đem khí chất hướng phương diện kia thăng hoa a!\n\nĐang lúc lúc này ——\n\n“Thủy Thu tiểu thư?”\n\nMột đạo đột ngột nam tính thanh âm, ở trước công chúng, vang lên.\n\nTheo tiếng nhìn lại, đó là một vị tuổi tác ước chừng hai mươi quá nửa thanh niên nam tử, bên cạnh còn đi theo vài vị lớn tuổi tu sĩ, nhìn qua thực lực bất phàm.\n\nThủy Thu vừa thấy đến hắn, mày liền nhíu lại.\n\n“Ai?”\n\nĐường Hân hỏi.\n\n“Chu gia đích trưởng tử,” thiếu nữ thấp giọng nói “Chính là Viêm gia chuẩn bị làm ta liên hôn cái kia…… Bọn họ lúc này tìm tới, khẳng định không có chuyện tốt.”\n\n“Là như thế này sao……”\n\nĐường Hân khóe miệng trừu trừu, trên mặt tự động hiện ra “Vai ác tà ác” b·iểu t·ình.\n\nNày khí chất, xem ra là không đổi được……\n\n“Yên tâm, ta còn ở chỗ này đâu!”\n\n\\f\\t\n\n………."
  }
]