[
  {
    "title": "Conan chi Mori tỷ tỷ",
    "title_chapter": "Chương 1 hết thảy bắt đầu",
    "author": "Tác giả: Sa Lợi Nhã",
    "content": "Có thể là bởi vì đêm qua vừa mới hạ quá một trận mưa duyên cớ đi, hôm nay thái dương có vẻ dị thường xán lạn.\n\nĐứng ở trên ban công, có thể cảm giác được lộ ra tươi mát hương vị phong ập vào trước mặt, làm người nhịn không được mỉm cười, tay đáp mái che nắng, thiếu mục nhìn về nơi xa, sáng sớm ánh mặt trời cấp toàn bộ đô thị đều nhiễm một tầng mỹ lệ trang dung.\n\nYui đem vừa mới tẩy tốt quần áo nhất nhất treo ở trên ban công, nhẹ nhàng hừ ca nhi, đẩy ra kéo môn đi đến, giương mắt nhìn thoáng qua thời gian, đã chuyển tới buổi sáng 6 giờ 40 tả hữu.\n\nLúc này, một người ăn mặc nãi màu trắng tơ lụa áo ngủ khoác màu nâu áo choàng tóc dài ba mươi tuổi tả hữu mỹ mạo nữ tử đánh ngáp từ giữa phòng ngủ đi ra.\n\n“Mụ mụ, chào buổi sáng!” Yui mềm nhẹ mỉm cười nói.\n\n“A, chào buổi sáng, Yui!” Mỹ mạo nữ tử cũng cười tủm tỉm đánh một lời chào hỏi, “Hôm nay ăn cái gì?”\n\nYui cười nói: “Mụ mụ ngày hôm qua lại là đã khuya mới ngủ đi! Ta hôm nay làm mụ mụ thích ăn gạch cua bánh bao nước cùng hạt mè hương tô bánh nga!” Nói, Yui vào phòng bếp.\n\n“Phải không? Thật là thật tốt quá!” Mỹ mạo nữ tử cười khẽ ở bàn ăn bên ngồi định rồi, nhìn Yui đem vừa mới ra lò mỹ vị bữa sáng bưng ra tới, bạch bạch nộn nộn mỹ vị bánh bao nước, hương khí phác mũi hạt mè hương tô bánh, hơn nữa một đĩa nhỏ tử thiết đến tinh tế dưa muối, làm người nhìn liền nhịn không được ăn uống mở rộng ra.\n\nMỹ mạo nữ tử gấp không chờ nổi cầm một cái gạch cua bánh bao nước, cắn một ngụm, trên mặt lộ ra hạnh phúc tươi cười, “Ân, Yui tay nghề càng ngày càng tốt đâu!”\n\nYui mỉm cười nói: “Cảm ơn mụ mụ!”\n\nHai mẹ con đều là không thích nói nhiều người, tự nhiên là thực không nói.\n\nĂn qua bữa sáng, thu thập hảo phòng bếp, Yui về phòng đổi hảo giáo phục, xách theo cặp sách ra phòng.\n\nNgoài cửa, mỹ mạo nữ tử cũng đã sửa sang lại hảo, một thân tu thân OL âu phục, lần hiện ra hảo dáng người, xinh đẹp màu nâu tóc dài bị chỉnh chỉnh tề tề không chút cẩu thả bàn thành búi tóc, mỹ lệ khuôn mặt thượng cũng mang lên một bộ mắt kính.\n\n“Yui, ta hôm nay buổi tối muốn cùng khách hàng ăn cơm, chính ngươi ăn hoặc là đi Ran bên kia cùng nhau liền hảo, không cần chờ mụ mụ!” Mỹ mạo nữ tử nói.\n\n“Tốt! Mụ mụ, ta đã biết!” Yui gật đầu.\n\nHai mẹ con ra cửa, khóa cửa.\n\nBên cạnh biển số nhà thượng viết một chữ, phi.\n\nYui sở cư trú chính là ở vào Beika-cho một tòa cao cấp chung cư, khoảng cách chính mình đi học Teitan cao trung cũng không xa, đi đường cũng gần có hai mươi phút lộ trình.\n\nYui vừa đi, một bên đang âm thầm tính toán hôm nay buổi tối phải làm chút cái gì ăn ngon, rốt cuộc, mụ mụ không trở lại ăn cơm, thoạt nhìn hôm nay có thể đi ba ba cùng Ran bên kia.\n\nĐau đầu, hôm nay buổi tối phỏng chừng Ran lại muốn cùng ta thương lượng như thế nào làm ba ba mụ mụ hòa hảo đi? Nhớ tới chính mình mụ mụ tay nghề cùng biệt nữu, chính mình ba ba thích rượu háo sắc ngoài ra còn thêm cơ hồ là nam tử bệnh chung đại nam tử chủ nghĩa, Yui chỉ nghĩ khóe miệng run rẩy.\n\nAi, lấy hai vị này biệt nữu, muốn bọn họ hòa hảo, đau đầu a ~~~\n\nYui xoa cái trán, lần nữa nhịn không được hơi hơi thở dài một hơi, trước người, mấy cái hài tử cõng cặp sách ríu rít đi qua, thoạt nhìn vô cùng vui vẻ, làm Yui cũng nhịn không được hơi hơi mỉm cười.\n\nMột cái mập mạp nam hài, một cái sắc mặt có mấy cái tàn nhang nhỏ nam hài, còn có một cái mang hồng nhạt cài đầu tóc ngắn đáng yêu nữ hài, ân, có điểm quen mắt, Yui nghi hoặc chớp chớp mắt, ta ở đâu gặp qua bọn họ sao?\n\nTeitan cao trung.\n\nTeitan cao trung là Beika-cho, hoặc là nói kinh đô nổi tiếng nhất cao trung, không gì sánh nổi.\n\nVì cái gì? Đương nhiên là bởi vì nơi này ra một cái —— cao trung sinh trinh thám a!\n\nAds by tpmds\n\n《 cao giáo sinh trinh thám lần nữa phá án, hắn chính là —— Kudo Shinichi 》\n\n“Hì hì hì……” Cầm báo chí, nhìn báo chí đầu bản đầu đề, Kudo Shinichi cười thầm không thôi: “Bình thành niên đại Holmes, ha hả a; Nhật Bản cảnh sát chúa cứu thế, ha ha ha. Ta thật là cái thiên tài!”\n\n“Shinichi! Ngươi đang cười cái gì?” Bên cạnh Ran nhìn hì hì ngây ngô cười Shinichi, kia kêu một cái bất mãn a! Trực tiếp kéo xuống xinh đẹp khuôn mặt nhỏ.\n\n“A! Cái gì đều không có!” Nhìn chính mình sắc mặt rõ ràng không tốt tiểu thanh mai, Shinichi lại không ngốc, tự nhiên là vội vàng lắc đầu.\n\nHắn đảo không phải sợ Ran thần mã, mà là……\n\nRan đôi mắt nhíu lại, nguy hiểm nói: “Nga, không có gì a!! Thác phúc của ngươi, làm ta ba ba lượng công việc giảm bớt không ít đâu!”\n\n“Ai nha! Ngươi ba còn ở làm trinh thám a!” Shinichi ngạc nhiên nói: “Ngươi sẽ không bởi vậy mà sinh khí đi?”\n\nRan quay đầu, hừ một tiếng nói: “Không có, chính là có điểm không thoải mái.”\n\n“Ha hả, như vậy liền hảo. Bất quá, này cũng không phải ta nguyện ý lạp, là ngươi ba ba quá kém.”\n\n“Ha hả a!” “Phanh” một tiếng, Ran thiết quyền đánh vào Shinichi trước người cột điện thượng: “Cho nên, ta nói ta không sinh khí a! Ha hả a!”\n\nNhìn chính mạo yên cột điện, Shinichi cười cương ở trên mặt, khóe miệng trừu động nói: “Không hổ là Karate xã nữ tướng a!” Trong lòng đồng thời chửi thầm, “Ha ha! Ran vũ lực giá trị quả nhiên như cũ nhất lưu đâu!”\n\nShinichi đáy lòng đang ở nói thầm, lại nghe đến Ran ở bên cạnh hỏi: “Shinichi, ngày mai hẹn hò ngươi sẽ không quên đi!”\n\n“Cái gì hẹn hò?”\n\n“Không phải nói tốt, nếu ta thắng Karate đại tái xuất sắc nói, ngươi liền mang ta đến Tropical Land đi chơi!” Nói, phẫn nộ Ran đối Shinichi triển khai phi chân công kích, chính là nàng đã quên, nàng xuyên không phải đạo phục mà là giáo phục, trực tiếp bị Shinichi nhìn đến váy hạ phong cảnh!\n\n“Màu trắng……” Shinichi bản năng nói.\n\nRan khuôn mặt nhỏ nháy mắt bạo hồng, “Sắc lang a!” Lập tức nháy mắt ra tay cho Shinichi một cái đòn nghiêm trọng, trực tiếp làm Shinichi nằm trên mặt đất □ đi.\n\nB·ị đ·ánh bại trên mặt đất, xấp xỉ hôn mê Shinichi nói: “Ta, ta nhớ rõ.” Không biết là nhớ kỹ váy hạ phong cảnh, vẫn là ngày mai hẹn hò.\n\nVừa chuyển quá góc đường, nguyên bản đang ở suy tư chính mình có phải hay không ở đâu gặp qua kia mấy cái hài tử Yui liền thấy được cách đó không xa nháo đến chính hoan thiếu niên thiếu nữ, nhịn không được đôi mắt nhíu lại.\n\nYui nhàn nhạt nói: “Nha, sáng sớm tinh mơ liền như vậy thân thiết sao? Shinichi, ta hay không nên cấp Yukiko a di gọi điện thoại đâu?”\n\nYui đột nhiên mở miệng, phía trước nháo đến chính hoan thiếu niên thiếu nữ đều nháy mắt sắc mặt biến đổi.\n\n“Tỷ tỷ!”\n\n“Yui?”\n\nRan cũng liền thôi, Shinichi sắc mặt trực tiếp trắng xanh.\n\nMori Yui, Mori Ran thích nhất song sinh tỷ tỷ, đồng thời cũng là Kudo Shinichi thiên địch kiêm khắc tinh, từ nhỏ đến lớn, Shinichi tiểu tử này cũng không biết ở Yui trong tay ăn bao nhiêu lần mệt!\n\nKhông cần xem, Ran đều biết Shinichi là cái cái gì sắc mặt, tuy rằng nàng đến bây giờ cũng không biết vì cái gì Yui vẫn luôn xem Shinichi không vừa mắt, nhưng là cố tình các loại điều giải không có hiệu quả, cho nên Ran chỉ có thể lựa chọn ba phải nhân vật này.\n\nCuối cùng, Yui đối với Ran dị thường sủng nịch, không quan tâm cái gì đáng tin cậy hoặc là không đáng tin cậy lý do, chỉ cần Ran nói ra, Yui liền tính biết Ran ở lừa gạt nàng, nàng cũng chỉ sẽ cười cười thả qua đi, lần này, tự nhiên cũng không ngoại lệ.\n\n“Tỷ tỷ! Vừa mới ta cùng Shinichi chỉ là đang nói hắn ngày mai mang ta đi Tropical Land đi chơi sự tình!” Ran chạy đến Yui bên người, thân mật ôm song sinh tỷ tỷ cánh tay dùng làm nũng ngữ điệu nói.\n\n“Nga? Hẹn hò sao?” Yui nhàn nhạt cười, ánh mắt lại hơi hơi nguy hiểm nhìn Shinichi.\n\n“Không, không phải lạp!” Ran khuôn mặt nhỏ đỏ bừng, luống cuống tay chân nói: “Shinichi, Shinichi chỉ là phía trước đáp ứng ta nếu được đến Karate đại tái xuất sắc nói liền mang ta đi Tropical Land chơi!”\n\n“……” Yui không nói chuyện chỉ là nhìn chằm chằm Shinichi nhìn trong chốc lát, mới nhàn nhạt nói: “Phải không?”\n\n“Đúng vậy đúng vậy!” Ran mãnh gật đầu.\n\nShinichi tự nhiên cũng gật đầu điểm giống như mổ mễ ăn tiểu kê.\n\nMột lát lặng im sau, Yui mới gật gật đầu, ôn nhu nhìn Ran mỉm cười nói: “OK, nếu là ước định tốt, vậy đi thôi! Chỉ là, Ran, không thể ở bên ngoài qua đêm nha, ngươi còn nhỏ, đến ít nhất 18 tuổi mới có thể!”\n\n“Tỷ tỷ!!!”\n\n“Yui!!!\n\nĐáp lại chính là hai chỉ đáng thương hồng cà chua.\n\nYui tắc trực tiếp cong lên khóe môi, cái này làm cho Ran cùng Shinichi mặt đỏ đồng thời rồi lại nhịn không được cho nhau nhìn lén liếc mắt một cái, rồi lại ở phát hiện đối phương nhìn về phía chính mình nháy mắt, sắc mặt càng đỏ!!\n\nNày đủ loại b·iểu t·ình biến hóa, làm Yui khóe miệng độ cung càng sâu một ít.\n\nThời gian đã không còn sớm, ba người nói nói cười cười tiếp tục hướng trường học đi đến.\n\n“Tỷ tỷ, nói lên, ngươi vì cái gì không tham gia thi đấu đâu?” Ran nghi hoặc nhìn Yui.\n\n“Cái gì?” Yui nhướng mày.\n\n“Thi đấu a! Kiếm đạo thi đấu!” Ran kêu lên.\n\nCùng Ran nhiều năm luyện tập Karate giống nhau, Yui cũng từ nhỏ liền luyện tập kiếm đạo, nhưng là, không biết vì cái gì, Yui từ thượng cao trung lúc sau, liền không có lại tham gia thi đấu.\n\n“A, cái này a!” Yui nhàn nhạt nói: “Ta chỉ là thích kiếm đạo mà thôi! Tham không dự thi không sao cả! Còn nữa nói, Shinichi không phải cũng từ đội bóng đá rời khỏi tới sao?” Yui hướng về phía vừa mới đem bóng đá lấy cực nhanh tốc độ đá hồi khung thành Shinichi nâng nâng cằm.\n\n“Đối nga, Shinichi cũng là! Nếu Shinichi không có rời khỏi đội bóng đá nói, phỏng chừng hiện tại cũng đã trở thành đội bóng anh hùng!” Ran nhịn không được nhíu mày.\n\nShinichi quay đầu cười hì hì nói: “Ta luyện bóng đá chủ yếu là bồi dưỡng trinh thám thần kinh vận động mà thôi! Ngươi xem, Holmes cũng luyện tập kiếm thuật!”\n\n“Nhưng đó là tiểu thuyết a!” Ran vẫn là không rõ.\n\n“Chính là, hắn là một cái mọi người đều biết danh trinh thám nga!” Nói, Shinichi lộ ra một bộ cực kỳ cảm thán b·iểu t·ình nói: “Holmes quá ghê gớm, mặc kệ khi nào đều có thể đủ bảo trì bình tĩnh vững vàng, tràn ngập trí thức cùng giáo dưỡng, nhạy bén sức quan sát cùng trinh thám năng lực là thiên hạ đệ nhất, hơn nữa đàn violon kỹ thuật cũng có chuyên nghiệp tiêu chuẩn, xuất từ tiểu thuyết gia Conan Doyle dưới ngòi bút Sherlock Holmes là trên thế giới nhất bổng danh trinh thám rồi!”\n\nNghe Shinichi thao thao bất tuyệt, Ran nhịn không được đầy đầu hắc tuyến, Yui cũng vẻ mặt chịu không nổi nói: “Được được, biết ngươi thích Sherlock Holmes, nhưng là cũng không cần dùng loại này ngữ khí lặp lại nói a! Từ nhỏ đến lớn nghe ngươi nói bao nhiêu lần, vượt qua một trăm lần có mễ có?”\n\nYui lời này đậu đến Ran nhịn không được ha hả cười không ngừng.\n\nShinichi đầy mặt khó chịu nói: “Ta lại không có nói sai!”\n\nRan hì hì cười nói: “Ha hả, Shinichi, nếu ngươi như vậy thích Sherlock Holmes, làm gì không cùng ngươi ba ba giống nhau làm trinh thám tiểu thuyết tác gia đâu? Dù sao muốn làm cái gì trinh thám!”\n\n“Ta nhưng không nghĩ viết cái gì tiểu thuyết trinh thám, ta phải làm một người trinh thám, trở thành bình thành niên đại Sherlock Holmes! Đem phạm nhân đuổi tới cùng đường bí lối cái loại này kích thích, cái loại này khoái cảm, chỉ cần đã làm một lần trinh thám liền không có biện pháp đình chỉ!” Shinichi vẻ mặt trào dâng, làm tất cả mọi người nhịn không được vì này ghé mắt.\n\nNhưng là, trước mắt Mori tỷ muội lại là một cái ngoại lệ.\n\nTừ nhỏ về đến nhà thanh mai trúc mã không phải chơi giả, những lời này, các nàng lỗ tai đều phải nghe ra cái kén!\n\n“Ran, thời gian không còn sớm, chạy nhanh đi phòng học đi!” Yui lười nhác trước mặt mà đi.\n\n“A, tốt, tỷ tỷ!” Ran theo sát sau đó.\n\nNhìn Mori tỷ muội cầm tay đi xa thân ảnh, Shinichi nhịn không được kêu lên.\n\n“Uy ~~~~ đừng như vậy làm lơ ta a!”\n\nTác giả có lời muốn nói: Nga ha hả ha hả ~~ Sa Sa khai tân văn, như cũ là Sa Sa thích nhất Ai chan, chỉ là lần này là bách hợp văn ~~~ hy vọng mọi người đều có thể như cũ duy trì Sa Sa, cầu hoa hoa cầu cất chứa, sao sao thân nhóm ~~"
  }
][
  {
    "title": "Conan chi Mori tỷ tỷ",
    "title_chapter": "Chương 2 thám tử lừng danh Conan ra đời ( thượng )",
    "author": "Tác giả: Sa Lợi Nhã",
    "content": "Yui cùng Ran tuy rằng là song sinh tỷ muội, lại không có ở cùng một chỗ, tỷ tỷ Mori Yui cùng mụ mụ Kisaki Eri ở cùng một chỗ, muội muội Mori Ran tắc cùng Mori Kogoro ở cùng một chỗ.\n\nĐến nỗi vì cái gì muốn tách ra, Yui tỏ vẻ, người xuất thế thời điểm quả nhiên đều làm thượng đế cắn quá một ngụm, Kisaki Eri cùng Mori Kogoro đều tại đây liệt, hơn nữa vẫn là hung hăng một ngụm!\n\n“Đinh linh linh ~~~ ngươi hảo, ta là Kudo Shinichi, ta hiện tại vừa vặn không ở nhà, có việc nói, thỉnh ngài lưu lại tên của ngài cùng số điện thoại……”\n\nNghe điện thoại trung điện thoại ghi âm thanh âm, Ran nhịn không được nhíu mày, “Kỳ quái, như thế nào còn không có về nhà a?”\n\nBên cạnh, đang ở không ngừng uống bia Mori Kogoro lười nhác nói: “Hắn không phải cùng hắn tiểu thuyết gia ba ba cùng nhau trụ sao? Như thế nào liền bữa tối đều phải đi bên ngoài ăn?”\n\nRan treo lên điện thoại, nhíu mày nói: “Shinichi cha mẹ ba năm trước đây dọn đi nước Mỹ, hiện tại, hắn là một người sinh hoạt!”\n\n“A, phải không?”\n\nRan không thẳng gia lão ba b·iểu t·ình, lẩm bẩm nói: “Ta đi rồi lúc sau, hắn nhất định đã xảy ra chuyện gì! Ta đi Shinichi gia nhìn xem!” Nói, Ran nắm lấy trên sô pha quần áo trực tiếp xông ra ngoài!\n\n“Uy! Ran, ngươi không nấu cơm sao? Kia ta bữa tối đâu?” Nhìn nhà mình bảo bối nữ nhi trực tiếp xông ra ngoài, Mori Kogoro trực tiếp nhảy dựng lên, nhưng là Ran thân ảnh đã sớm đã biến mất, chỉ có thể ghé vào trên bàn, “Ai, ta còn là tiếp tục uống rượu hảo! Nếu Yui lại đây thì tốt rồi!”\n\nPhao một cái thoải mái dễ chịu tắm, Yui rửa sạch hảo phòng tắm, chậm rì rì lắc lư ra tới, đang nghĩ ngợi tới lên mạng nhìn xem chính mình truy tiểu thuyết đâu, lại nghe đến điện thoại đột nhiên vang lên.\n\nYui đi vào phòng khách, vừa vặn tốt nhìn đến mụ mụ Kisaki Eri chính cầm điện thoại, nói: “Yui, tìm ngươi, là Ran, nghe ngữ khí giống như có điểm sốt ruột!”\n\n“Nga, tốt, cảm ơn mụ mụ!” Yui tiếp nhận điện thoại, nhẹ giọng nói: “Ran sao? Đã trễ thế này, như thế nào gọi điện thoại cho ta? Như thế nào? Là tưởng cùng ta nói nói về ngươi cùng Shinichi đi Tropical Land sự tình sao? Có phải hay không lại gặp được án tử?” Nhớ tới từ Shinichi tiểu tử này ở đi nước Mỹ trên phi cơ giải quyết cái thứ nhất án tử khởi, mặc kệ là đi chỗ nào luôn là dễ dàng đụng tới án tử, liền nhịn không được khóe miệng run rẩy, lần này khó được cùng Ran hẹn hò, sẽ không cũng đụng phải đi?\n\nYui ở chỗ này chửi thầm, điện thoại trung Ran thanh âm lại mang theo khóc nức nở vang lên, “Tỷ tỷ ~~”\n\nYui sửng sốt, “Ran, xảy ra chuyện gì? Ngươi thanh âm như thế nào không đúng? Shinichi kia tiểu tử khi dễ ngươi?” Yui ngữ khí âm lãnh xuống dưới.\n\n“Không, không phải, tỷ tỷ!” Ran hít hít cái mũi, nhịn xuống nghe được chính mình tỷ tỷ thanh âm mà nổi lên toan ý, nói: “Tỷ tỷ, Shinichi, Shinichi m·ất t·ích!”\n\n“m·ất t·ích?” Yui nhíu mày, không thể nào? Chẳng lẽ…… Nghĩ đến nào đó bị chính mình xem nhẹ rớt khả năng tính, Yui trầm giọng nói: “Ran, ngươi đem sự tình kỹ càng tỉ mỉ nói nói!”\n\n“Ân!” Ran là biết Yui năng lực, lập tức liền đem hôm nay ở Tropical Land đã phát sinh sự tình, bao gồm gặp được tàu lượn siêu tốc gi·ết người sự kiện đều nói một lần.\n\nYui cẩn thận nghe, nơi sâu thẳm trong ký ức ký ức cuối cùng bắt đầu chậm rãi sống lại lên.\n\nNàng rốt cuộc nghĩ tới, Tropical Land, tàu lượn siêu tốc gi·ết người sự kiện, Kudo Shinichi đột nhiên m·ất t·ích, đây chẳng phải là thám tử lừng danh Conan cốt truyện mở đầu sao? Yui kiếp trước tuy rằng cũng xem Conan, nhưng là xem đến càng nhiều lại là kịch trường bản, đến nỗi toàn tập, ngạch, Yui thật đúng là không có như vậy nhiều thời gian đi chậm rãi truy, chủ yếu là thật sự quá dài quá dài quá dài, hơn nữa đi vào Conan thế giới đã mười sáu năm thời gian, cho dù có ký ức cũng ma đến không sai biệt lắm, Yui bổn tính toán nghĩ biện pháp tránh cho khai cốt truyện bắt đầu đâu, ai thừa tưởng……\n\nYui âm thầm mà dưới đáy lòng âm thầm mắng một câu chính mình hậu tri hậu giác, ngoài miệng tắc trấn an nói: “Như vậy a! Thôi, Ran, ngươi hiện tại ở đâu? Ta qua đi tìm ngươi!”\n\nAds by tpmds\n\n“Tỷ tỷ, ta hiện tại ở trinh thám văn phòng!” Có Yui trấn an, Ran thanh âm rõ ràng ổn định rất nhiều.\n\n“Thực hảo, ngoan ngoãn ở nhà đợi, chỗ nào cũng đừng đi, chờ ta qua đi lại nói!” Yui nhàn nhạt nói, treo điện thoại.\n\n“Yui? Ran xảy ra chuyện gì?” Kisaki Eri đứng ở thư phòng cửa, mặt mang lo lắng nhìn chính mình đại nữ nhi.\n\nYui ôn nhu cười, nói: “Không có việc gì mụ mụ, là Ran cái kia thích tìm phiền toái tiểu trúc mã ra điểm sự, Ran có điểm bất an mà thôi!”\n\n“Nga, Kudo gia tiểu quỷ a!” Kisaki Eri thần sắc thả lỏng xuống dưới, nói: “Tiểu tử này sẽ không lại cuốn đến cái gì án tử trúng đi?”\n\nHiển nhiên, Kisaki Eri đối với Shinichi thể chất cũng có điều nghe thấy.\n\n“Ai biết được!” Yui vừa nói, vừa đi vào chính mình phòng, thay đổi một thân áo thun quần jean tiểu áo khoác ra ngoài phục, xách theo một cái thật dài túi đi ra, nói: “Mụ mụ, trong phòng bếp ta chuẩn bị sandwich làm ăn khuya, đói bụng liền chính mình hơi chút nhiệt một chút ăn đi.”\n\n“Hôm nay thời gian quá muộn, liền ở tại bên kia sao?” Nhìn Yui đổi giày, Kisaki Eri hỏi.\n\n“A, đúng vậy!” Yui đứng lên, mỉm cười nói: “Yên tâm đi! Mụ mụ, ta sẽ nhìn ba ba, không cho hắn uống nhiều rượu!”\n\nĐược đến đáp lại là Kisaki Eri đầy mặt khó chịu “Ta quản hắn a!”\n\nYui cười cười, mới đi ra ngoài mang lên cửa phòng.\n\nKisaki Eri cũng xoay người đi xử lý chính mình sự tình, chỉ là lúc này, nàng trên mặt mang lên nhàn nhạt tươi cười.\n\nThời gian đã qua rét lạnh mùa đông, thời tiết dần dần trở nên ấm áp lên.\n\nNhưng là ba tháng mạt thời tiết lúc ấm lúc lạnh, trên đường người đi đường cũng trở nên lác đác lưa thưa, Yui có hơi mang tối tăm đèn đường chờ đợi trở về nhà mọi người, cách đó không xa đèn nê ông càng là làm người mang theo một tia mơ hồ cảm.\n\nBan ngày ấm áp phong lúc này cũng mang theo một tia đến xương hàn ý, không ngừng từ cổ tay áo, cổ áo hướng bên trong toản, Yui cảm giác được kia một tia đến xương hàn ý, nhịn không được quấn chặt trên người tiểu áo khoác.\n\nSách, tuy rằng đã tới rồi mùa xuân, nhưng là buổi tối ra cửa quả nhiên vẫn là tương đối lãnh đâu!\n\nYui một đường vội vã đi tới Mori trinh thám văn phòng phía dưới, Ran đã nôn nóng chờ đợi đã nửa ngày.\n\n“Tỷ tỷ!” Vừa thấy đến Yui, Ran liền trực tiếp nhào tới.\n\n“Ran!” Yui mỉm cười trực tiếp trấn an Ran hơi hơi nôn nóng cảm xúc.\n\nCùng trong nguyên tác Ran tính cách không quá tương đồng, nơi này Ran tuy rằng cũng đồng dạng ôn nhu thiện lương, sang sảng đáng yêu, nhưng là nàng lại xa không có trong nguyên tác như vậy kiên cường, rốt cuộc, trong nguyên tác Ran là con gái duy nhất, lại yêu cầu chiếu cố ba ba, không kiên cường không được, hiện tại Ran cũng không phải là một người, đặc biệt nàng vẫn là muội muội, ở Yui sủng nịch hạ, Ran tính cách không thể nghi ngờ càng thêm thích ỷ lại người, hơn nữa, nàng cũng có thể ỷ lại người.\n\n“Tỷ tỷ! Shinichi không thấy! Ta vừa mới đi qua trong nhà hắn, hắn còn không có trở về! Chúng ta hiện tại nên làm cái gì bây giờ a? Báo nguy sao?” Ran nôn nóng hỏi.\n\nYui trấn an vỗ vỗ Ran cánh tay, ôm nàng chuyện cũ vụ sở đi đến, nói: “m·ất t·ích chỉ có vượt qua 24 giờ mới có thể lập án nha! Shinichi khoảng cách m·ất t·ích có mấy giờ?”\n\n“Ngạch…… Nhưng là, tỷ tỷ, Shinichi hắn phía trước rõ ràng nói đi một chút sẽ trở lại!” Ran ấp úng mà nói.\n\nYui thở dài khẩu khí nói: “Ngươi chẳng lẽ đã quên kia tiểu tử là cái gì tính cách sao? Phỏng chừng mười có □ lại đụng phải cái gì án tử đi?”\n\n“Chính là……” Ran vẫn là không yên tâm.\n\nLôi kéo Ran vào văn phòng mặt trên trong nhà, Yui cười nói: “Hảo, Ran, ngươi còn không có ăn cơm đi? Ta đi cho ngươi lộng điểm đồ vật ăn đi? Đúng rồi, ba ba đâu?”\n\n“Nga, ba ba ở mặt trên đâu!”\n\n“Ba ba lại uống rượu đi?” Yui hỏi.\n\n“Ha ha, cái kia……”\n\nĐi vào trong nhà, đang ở nhàn nhã uống bia Mori Kogoro giương mắt nhìn đến Yui đi đến, trước mắt sáng ngời, kêu lên: “A! Yui! Ta bảo bối nữ nhi!” Chính mình đáng thương bụng được cứu rồi!\n\nVừa tiến đến, Yui đã bị mãn nhà ở mùi rượu làm cho thẳng nhíu mày, “Ba ba, ngươi lại uống lên nhiều ít bia a?” Nhìn đầy đất bia vại, Yui nhịn không được nhíu mày.\n\n“A, một chút một chút!” Mori Kogoro cười gượng.\n\n“Liền này số lượng còn một chút a! Ba ba, ngươi nếu là lại như vậy uống rượu nói, tiểu tâm thật sự muốn ngươi đối thực hành bia quản chế a!” Yui lắc đầu, nhìn Ran liếc mắt một cái, vào phòng bếp. “Các ngươi hẳn là đều còn không có ăn cơm đi? Ta cho các ngươi làm điểm đồ vật ăn!”\n\n“Hảo a!” Mori Kogoro vội vàng hoan hô.\n\nRan theo vào phòng bếp, nhăn tiểu mày nói: “Tỷ tỷ, ta không đói bụng, ta còn là lo lắng Shinichi!”\n\nYui mở ra tủ âm tường phiên phiên bên trong có cái gì, tìm ra bánh mì phiến cùng mứt trái cây, huân thịt chờ nguyên liệu nấu ăn nói: “Ta biết ngươi lo lắng Shinichi! Nhưng là ‘ đói bụng là vô pháp chiến đấu ’ nga, ăn no no mới có sức lực đi tìm người a! Hơn nữa Shinichi cái kia ngu ngốc phỏng chừng cũng không có ăn cơm đâu! Ta hiện tại nhiều làm một ít, từ từ ta bồi ngươi tìm hắn đi!”\n\n“Tỷ tỷ ~~~ ngươi thật tốt ~~~”\n\n“Thiết ~~~” Yui phiên trợn trắng mắt nói: “Từ từ ta sửa chữa hắn thời điểm, ngươi đừng ngăn đón là được! Đều là ngươi quán đến hắn, rõ ràng cùng ngươi hẹn hò đâu! Thế nhưng đột nhiên liền chạy mất!”\n\n“Tỷ tỷ ~~~~” Ran sắc mặt lần nữa đỏ, nói: “Shinichi hắn chỉ là, hắn là cái trinh thám a! Loại chuyện này loại chuyện này, hơn nữa, hơn nữa, chúng ta cũng không phải hẹn hò a!” Ran thanh âm ở Yui ôn nhu nhìn chăm chú hạ càng nói càng tiểu, cuối cùng chỉ có thể mặt đỏ hồng đứng ở tại chỗ.\n\nYui mỉm cười đi tới, ôm lấy Ran, nói: “Ran, ta hiểu biết ngươi, hiểu biết tâm tình của ngươi, chỉ là nam nhân a! Là không thể sủng, bằng không nói, hắn sẽ đặng cái mũi lên mặt đâu, ta biết ngươi không hạ thủ được lạp, cho nên, từ từ ta thế ngươi sửa chữa hắn!”\n\n“Tỷ tỷ ~~~” Ran một trận dở khóc dở cười, Yui nói phía trước còn hảo, mặt sau liền có điểm làm người dở khóc dở cười, cố tình Ran còn không thể nói cái gì đó.\n\nYui cười khanh khách buông ra Ran, động tác nhanh nhẹn chế tác sandwich, nói: “Bất quá nói thật, Ran, ngươi đến tưởng cái biện pháp làm Shinichi hướng ngươi thông báo a! Rốt cuộc, ngươi đã chờ hắn thông báo thật lâu đi?”\n\n“Tỷ tỷ ~~~” Ran lần này có điểm thẹn quá thành giận.\n\n“Hảo, không nói không nói!” Yui tự nhiên hiểu được cái gì gọi là chuyển biến tốt liền thu, cười hì hì cầm thực phẩm túi đem vừa mới làm tốt sandwich trang lên, cười nói: “Hảo, làm không ít, liền tính là hai chỉ tiểu trư đều tuyệt đối uy đến no no!”\n\nThật sự là không muốn cùng nhà mình tỷ tỷ nhiều lời chút cái gì, Ran sắc mặt hồng hồng tiếp nhận sandwich, lấy ở trong miệng cắn một ngụm, nhịn không được cười cong lông mi, hương vị hảo hảo, vẫn là tỷ tỷ làm sandwich ăn ngon.\n\nTác giả có lời muốn nói: Tân văn tân hố ~~~ cầu cất chứa cầu rải hoa cầu bao dưỡng a ~~~ Sa Sa nỗ lực bán manh trung ~~~"
  }
]